{
  "pageTitle": "CDL школы в {{state}} - Обучение на коммерческие права",
  "description": "Найдите школы для получения коммерческих водительских прав (CDL) в {{state}}. Получите информацию о школах вождения грузовиков рядом с вами.",
  "homePageText": "Школы CDL",
  "allSchoolTypes": "Все типы школ",
  "sortByName": "Сортировать по имени",
  "advertisementAlt": "Реклама приложения CDL Help",
  "mapNotAvailable": "Карта недоступна",
  "phoneLabel": "Телефон:",
  "tryPermitQuiz": "Попробуйте пройти тест",
  "selectState": "Выберите штат",
  "selectStateDescription": "Найдите CDL школы в вашем штате",
  "noSchoolsTitle": "Школы не найдены",
  "noSchoolsText": "В штате {{state}} пока нет доступных CDL школ.",
  "schoolsTitle": "Каталог CDL школ - Найдите автошколы для дальнобойщиков",
  "selectCity": "Выберите город",
  "selectCityDescription": "Выберите город в {{state}} для просмотра CDL школ",
  "citiesInState": "CDL школы в {{state}} - Обучение водителей грузовиков по городам",
  "schoolsInCity": "CDL школы в {{city}}, {{state}} - Курсы коммерческого вождения",
  "noCitiesTitle": "Города не найдены",
  "noCitiesText": "В настоящее время в {{state}} нет городов с CDL школами.",
  "noSchoolsInCity": "В настоящее время в {{city}}, {{state}} нет CDL школ.",
  "noStatesAvailable": "Штаты временно недоступны",
  "whatIsTaught": "Что преподают в школах CDL",
  "cdlCurriculumParagraph": "Школы CDL предоставляют комплексное обучение для подготовки студентов к экзамену на получение коммерческих водительских прав. Учебная программа охватывает основные темы, включая процедуры предрейсового осмотра транспортного средства, базовый контроль и маневрирование транспортным средством, навыки вождения на дороге и безопасность, федеральные и государственные правила, правила часов работы (HOS), обработку грузов и документацию, планирование поездок и навигацию, а также обращение с опасными материалами для тех, кто стремится получить одобрение HazMat. Обучение проводится через сочетание классных занятий, практической подготовки и реального опыта вождения, при этом программы обычно длятся от нескольких недель до нескольких месяцев.",
  "otherSchoolsInState": "Другие школы CDL в {{state}}",
  "helpfulResources": "Полезные ресурсы",
  "preTrip": "Предрейсовый осмотр",
  "preTripDesc": "Изучите полный процесс предрейсового осмотра, необходимый для вашего теста CDL",
  "cdlPractice": "Практические тесты CDL",
  "cdlPracticeDesc": "Бесплатные практические тесты, которые помогут вам подготовиться к экзамену на знание CDL",
  "dotPhysical": "Места медицинского осмотра DOT",
  "dotPhysicalDesc": "Найдите сертифицированных медицинских экзаменаторов для вашего обязательного медицинского осмотра DOT",
  "downloadApp": "Скачать приложение CDL Help",
  "downloadAppDesc": "Получите наше мобильное приложение для удобной подготовки к тесту CDL в пути",
  "stateOverviewTitle": "CDL обучение в {{state}}",
  "stateOverviewText": "{{state}} предлагает множество возможностей для начинающих водителей грузовиков. С растущей транспортной отраслью и стратегическим расположением для распределения грузов, получение CDL в {{state}} открывает двери к успешной карьере. Наш подробный каталог поможет вам найти аккредитованные школы CDL, которые предлагают лицензии класса A и B, обучение подтверждениям и помощь в трудоустройстве.",
  "whyChooseStateTitle": "Почему стоит выбрать {{state}} для обучения CDL?",
  "whyChooseStateText": "{{state}} является домом для некоторых из лучших программ обучения CDL в стране. Развитая индустрия грузоперевозок штата означает высокий спрос на квалифицированных водителей, конкурентоспособную зарплату и отличную гарантию занятости. Местные школы CDL предлагают гибкие варианты расписания, включая занятия в выходные и вечерние часы, возможности финансовой помощи и практическое обучение на современном оборудовании.",
  "cityOverviewTitle": "Школы CDL в {{city}}, {{state}}",
  "cityOverviewText": "Найдите лучшие школы коммерческого вождения в {{city}} и начните свою карьеру водителя грузовика сегодня. Школы CDL {{city}} предоставляют комплексные программы обучения, разработанные для подготовки вас к экзамену CDL и успешной карьере в коммерческом вождении. С опытными инструкторами и современными учебными объектами вы получите навыки и уверенность, необходимые для успеха в индустрии грузоперевозок.",
  "trainingProgramsTitle": "Доступные программы обучения CDL",
  "trainingProgramsText": "Школы CDL в {{location}} обычно предлагают несколько вариантов обучения для достижения различных карьерных целей. Программы CDL класса A готовят вас к управлению тягачами с прицепом и другими крупными коммерческими транспортными средствами. Обучение CDL класса B дает право управлять прямыми грузовиками, автобусами и транспортными средствами доставки. Многие школы также предлагают обучение для получения подтверждений для опасных материалов, цистерн, двойных/тройных прицепов и пассажирских транспортных средств.",
  "costAndFinancingTitle": "Стоимость школы CDL и финансовая помощь",
  "costAndFinancingText": "Стоимость обучения CDL варьируется в зависимости от продолжительности и типа программы, обычно от $3,000 до $7,000. Многие школы предлагают варианты финансовой помощи, включая планы платежей, гранты на развитие рабочей силы, льготы VA для ветеранов и программы обучения, спонсируемые компаниями, где работодатели покрывают стоимость обучения в обмен на обязательство работать водителем.",
  "jobPlacementTitle": "Карьерные возможности после обучения CDL",
  "jobPlacementText": "Выпускники школ CDL {{location}} находят возможности трудоустройства в различных секторах, включая дальнобойные перевозки, местную доставку, строительство, управление отходами и общественный транспорт. Многие школы поддерживают отношения с транспортными компаниями и предлагают помощь в трудоустройстве, при этом некоторые сообщают о показателях трудоустройства выше 90% для квалифицированных выпускников.",
  "requirementsTitle": "Требования CDL в {{state}}",
  "requirementsText": "Чтобы получить CDL в {{state}}, вам должно быть не менее 18 лет для вождения внутри штата или 21 год для межштатной торговли, иметь действительные водительские права, пройти медицинский осмотр DOT и успешно сдать письменные тесты на знания и тесты на навыки. Большинство школ CDL помогают студентам разобраться с этими требованиями и тщательно подготовиться ко всем экзаменам.",
  "choosingSchoolTitle": "Как выбрать правильную школу CDL",
  "choosingSchoolText": "При выборе школы CDL учитывайте такие факторы, как статус аккредитации, качество учебного оборудования, опыт инструкторов, показатели трудоустройства и отзывы студентов. Ищите школы, одобренные государственным DMV, и те, которые предлагают комплексные программы, включающие как классное обучение, так и практику вождения.",
  "faqTitle": "Часто задаваемые вопросы",
  "faqHowLong": "Сколько времени занимает обучение на CDL?",
  "faqHowLongAnswer": "Большинство очных программ CDL занимают 3-7 недель, в то время как программы неполного дня могут занять 8-12 недель. Продолжительность зависит от класса лицензии и дополнительных эндорсментов.",
  "faqCanIWork": "Могу ли я работать во время обучения в школе CDL?",
  "faqCanIWorkAnswer": "Да, многие школы CDL предлагают гибкое расписание с вечерними и выходными занятиями для работающих студентов. Программы неполного дня специально разработаны для тех, кто продолжает работать во время обучения.",
  "faqWhatToExpect": "Чего ожидать во время обучения CDL?",
  "faqWhatToExpectAnswer": "Обучение CDL включает в себя классные занятия по правилам и безопасности, тренировку предрейсового осмотра, практику маневрирования и движения задним ходом, а также опыт вождения по дорогам. Вы научитесь безопасно управлять коммерческими транспортными средствами, готовясь к тестам на знания и навыки CDL."
}
