{
  "dotPhysicalExam": {
    "title": "Найти места проведения DOT медицинского осмотра",
    "description": "Введите ваш почтовый индекс ниже, чтобы найти сертифицированные места проведения DOT медицинского осмотра рядом с вами. Мы покажем вам ближайших медицинских экспертов, которые могут провести необходимый DOT медицинский осмотр.",
    "zipCodeLabel": "Почтовый индекс",
    "zipCodePlaceholder": "12345",
    "searchButton": "Поиск",
    "searchingButton": "Поиск...",
    "nearbyLocations": "Ближайшие места",
    "phone": "Телефон",
    "rating": "Рейтинг",
    "reviews": "отзывов",
    "error": "Произошла ошибка при поиске. Пожалуйста, попробуйте снова."
  },
  "roadSignsQuiz": "Тест по дорожным знакам США",
  "roadSignsQuizDescription": "Проверьте свои знания дорожных знаков с помощью этого интерактивного теста.",
  "roadSignsTest": "Тест по дорожным знакам",
  "score": "Счет",
  "showEnglish": "Показать на английском",
  "showTranslation": "Показать перевод",
  "correct": "Правильно!",
  "wrong": "Неправильно!",
  "correctAnswerIs": "Правильный ответ",
  "masterCDLRoadSigns": "Освойте дорожные знаки CDL для получения коммерческих водительских прав",
  "understandingRoadSigns": "Понимание дорожных знаков имеет решающее значение для водителей CDL. Наш интерактивный тест по дорожным знакам поможет вам изучить и запомнить дорожные знаки, с которыми вы столкнетесь на экзамене CDL и во время вашей карьеры коммерческого водителя.",
  "warningSigns": "Предупреждающие знаки",
  "warningSignsDesc": "Научитесь определять зоны строительства, повороты, перекрестки и опасные условия впереди.",
  "regulatorySigns": "Регулирующие знаки",
  "regulatorySignsDesc": "Освойте знаки остановки, уступки, ограничения скорости и правила регулирования движения.",
  "guideSigns": "Указательные знаки",
  "guideSignsDesc": "Ориентируйтесь с помощью дорожных указателей, знаков выезда и информации о направлении.",
  "roadSignsStudyTips": "Советы по изучению дорожных знаков для водителей CDL",
  "shapeRecognition": "Распознавание формы",
  "shapeRecognitionDesc": "Изучите формы знаков - восьмиугольники означают остановку, треугольники означают уступку, ромбы предупреждают об опасности",
  "colorMeanings": "Значения цветов",
  "colorMeaningsDesc": "Красный для запрета, желтый для предосторожности, зеленый для руководства, синий для услуг",
  "symbolUnderstanding": "Понимание символов",
  "symbolUnderstandingDesc": "Многие знаки используют универсальные символы, которые преодолевают языковые барьеры",
  "commercialSpecific": "Специфика для коммерческих",
  "commercialSpecificDesc": "Обратите особое внимание на ограничения по весу, высоте и знаки маршрутов для грузовиков",
  "constructionZones": "Зоны строительства",
  "constructionZonesDesc": "Оранжевые знаки указывают на временные условия и зоны пониженной скорости",
  "regularPractice": "Регулярная практика",
  "regularPracticeDesc": "Регулярно проходите наш тест, чтобы закрепить свои знания и улучшить скорость распознавания",
  "whyRoadSignsMatter": "Почему дорожные знаки важны для водителей CDL",
  "whyRoadSignsMatterDesc": "Как коммерческий водитель, вы столкнетесь с тысячами дорожных знаков во время своей карьеры. Понимание этих знаков необходимо для:",
  "safetyCompliance": "Соблюдение безопасности",
  "safetyComplianceDesc": "Следование инструкциям на знаках предотвращает аварии и обеспечивает безопасность вас и других участников дорожного движения.",
  "legalRequirements": "Юридические требования",
  "legalRequirementsDesc": "Игнорирование дорожных знаков может привести к штрафам и баллам на вашем CDL.",
  "routePlanning": "Планирование маршрута",
  "routePlanningDesc": "Знаки помогают эффективно ориентироваться и избегать ограниченных зон для коммерческих транспортных средств.",
  "cdlTesting": "Тестирование CDL",
  "cdlTestingDesc": "Вопросы о дорожных знаках составляют значительную часть теста общих знаний CDL.",
  "howThisQuizWorks": "Как работает этот тест",
  "howThisQuizWorksDesc1": "Наш интерактивный тест по дорожным знакам представляет вам реальные изображения дорожных знаков и варианты ответов. Каждый вопрос предназначен для проверки ваших знаний о значениях знаков, соответствующих реакциях и последствиях для безопасности.",
  "howThisQuizWorksDesc2": "Тест адаптируется к вашим языковым предпочтениям и предоставляет немедленную обратную связь, чтобы помочь вам учиться на любых ошибках. Используйте этот инструмент для дополнения изучения руководства CDL и увеличения ваших шансов пройти тест на разрешение с первой попытки.",
  "preTripDesc": "Изучите полный процесс предрейсового осмотра",
  "schoolsDesc": "Найдите школы CDL рядом с вами",
  "downloadDesc": "Практикуйте CDL тесты на вашем телефоне",
  "exploreMore": "Узнать больше",
  "exploreMoreDesc": "Откройте для себя больше ресурсов для получения CDL",
  "mobileApp": "Мобильное приложение",
  "blogDesc": "Советы по сдаче теста CDL"
}
