{
  "methods": "Вы также можете воспользоваться следующими методами",
  "support": "Служба Поддержки",
  "telegramGroup": "Группа Телеграм",
  "error.allfieds": "Пожалуйста, заполните все поля",
  "error.validemail": "Пожалуйста, введите действительный адрес электронной почты",
  "error.validnumber": "Пожалуйста, введите действительный номер. Не забудьте знак +",
  "title": "Форма Обратной Связи",
  "heading": "Для связи с нами вы можете воспользоваться формой обратной связи. Наша команда свяжется с вами в кратчайшие сроки",
  "placeholder.name": "Полное имя",
  "placeholder.email": "Email",
  "placeholder.phonenumber": "Номер телефона",
  "placeholder.emailsubject": "Тема",
  "placeholder.text": "Ваше сообщение",
  "send": "Отправить",
  "sentTitle": "Спасибо!",
  "sentText": "Ваше сообщение успешно отправлено! Мы свяжемся с вами в ближайшее время",
  "intro.title": "Получите помощь в получении CDL",
  "intro.paragraph1": "В CDL Help мы понимаем, что подготовка к экзамену на коммерческие водительские права может быть сложной задачей. Именно поэтому наша команда поддержки готова помочь вам на каждом этапе. Независимо от того, есть ли у вас вопросы о наших практических тестах, нужна ли техническая поддержка с мобильным приложением или требуется руководство по требованиям CDL в вашем штате, мы готовы помочь.",
  "intro.paragraph2": "Наша команда поддержки состоит из опытных профессионалов, которые хорошо разбираются в правилах CDL, процедурах тестирования и транспортной отрасли. Мы стремимся предоставить вам точные, своевременные и полезные ответы, чтобы обеспечить ваш успех в получении CDL.",
  "intro.supportHours": "Часы работы поддержки и время ответа",
  "intro.responseTime": "Обычно мы отвечаем на все запросы в течение 24-48 часов в рабочие дни. При срочных технических проблемах мы стараемся по возможности отвечать в тот же день.",
  "intro.feature1": "✓ Поддержка по электронной почте доступна 24/7",
  "intro.feature2": "✓ Многоязычная поддержка на 8 языках",
  "intro.feature3": "✓ Техническая помощь для приложения и веб-сайта",
  "intro.feature4": "✓ Руководство по экзамену CDL и советы по учебе",
  "intro.commonQuestions": "Популярные темы поддержки",
  "intro.questionsIntro": "Вот некоторые из наиболее распространенных тем, с которыми наша команда поддержки может вам помочь:",
  "intro.topic1": "• Управление учетной записью и подпиской",
  "intro.topic2": "• Технические проблемы с мобильным приложением",
  "intro.topic3": "• Вопросы и объяснения практических тестов",
  "intro.topic4": "• Требования к эндорсментам CDL",
  "intro.topic5": "• Правила CDL для конкретных штатов",
  "intro.topic6": "• Советы по учебе и стратегии тестирования",
  "intro.topic7": "• Рекомендации школ и компаний",
  "intro.topic8": "• Информация о медицинском осмотре DOT",
  "intro.beforeContact": "Прежде чем связаться с нами",
  "intro.beforeContactText": "Чтобы помочь нам более эффективно помочь вам, сначала ознакомьтесь с часто задаваемыми вопросами и справочными ресурсами. На многие распространенные вопросы можно мгновенно получить ответы в нашей подробной справочной документации.",
  "intro.prepareInfo": "При обращении в службу поддержки укажите соответствующую информацию, такую как тип устройства, версия приложения (если применимо) и подробное описание любых проблем, с которыми вы сталкиваетесь. Скриншоты могут быть особенно полезны при технических проблемах.",
  "intro.privacyNotice": "Ваша конфиденциальность важна для нас. Все коммуникации обрабатываются конфиденциально и в соответствии с нашей политикой конфиденциальности. Мы никогда не будем передавать вашу личную информацию третьим лицам без вашего согласия."
}
