{
    "title": "CDL на русском языке",
    "description": "Приложение CDL Help поможет Вам не только подготовиться к тестам CDL для того чтобы получить водительские права и стать дальнобойщиком в США, но с изучением английского языка.",
    "download": "Скачать",
    "cdlSchools": "CDL школы",
    "language": "на русском",
    "bestTelegramChat": "Лучший Телеграм чат для начинающих дальнобойщиков",

    "stepByStep": "ПОШАГОВАЯ ИНСТРУКЦИЯ",
    "howToGet": "Как получить CDL",
    "videoDescription": "В этом видео представлен подробный гид о том, как стать дальнобойщиком в США и получить CDL (коммерческие водительские права). Во-первых, объясняется процесс прохождения медицинского осмотра DOT, который необходим для всех кандидатов на получение CDL. Затем рассматривается процесс сдачи теоретических тестов в DMV для получения ученического разрешения (CLP), что позволяет практиковать вождение грузовика. Наконец, видео затрагивает обучение в школе CDL и процесс сдачи практического экзамена по вождению, включая ссылку на список школ с русскоязычными инструкторами для удобства подготовки.",
    "startWatching": "Начать просмотр",

    "bestFeaturesTitle": "Приложение CDL Help",
    "bestFeaturesDescription": "CDL Help это уникальное приложение для подготовки к сдаче тестов CDL-A. Приложение предоставляет возможность переводить тесты с английского в режиме реального времени. Используйте тесты для того чтобы проверить свои знания и подготовиться к экзаменам Class-A Commercial Driver’s License в США. Тесты имитируют типы вопросов, которые могут возникнуть при сдаче тестов в местном офисе DMV.",
    "bestFeaturesDownload": "Скачать",
    "tryOnline": "Попробовать Онлайн",
    "freeQuestions": "Бесплатные вопросы",
    "freeQuestionsText": "Попробуйте себя в сдаче настоящего теста CDL",
    "freeAccess": "Бесплатный доступ к 80+ вопросам.",
    "translation": "Текст с переводом",
    "helpsToGetCdl": "Перевод доступен на нескольких языках: Русский, Английский, Арабский, Украинский, Португальский, Корейский, Китайский, Турецкий.",
    "questionsDataBase": "База вопросов",
    "numberOfQuestions": "В нашей базе вопросов содержится более 1000 вопросов.",
    "questionsCategories": "6 категорий вопросов",
    "questionsCategories2": "Приложение содержит вопросы из трех категорий: General Knowedlge, Air Brakes, и Combination.",
 
    "funFactsNumberOfQuestions": "Количество Вопросов",
    "numberOfTests": "Количество Тестов",
    "numberOfCategories": "Количество Разделов",
    "users": "Пользователей",

    "downloadApp": "СКАЧАТЬ ПРИЛОЖЕНИЕ",
    "downloadAppText": "Скачать CDL Help - тесты CDL с переводом",
    "downloadAndTry": "Откройте свой путь к становлению профессиональным водителем грузовика — загрузите приложение CDL Help и попробуйте пройти тесты бесплатно! Изучите сотни вопросов экзамена CDL из Knowledge Test, Hazmat, Doubles and Triples и Tanker. Наше приложение предоставляет комплексную, простую в использовании платформу, разработанную для того, чтобы помочь вам практиковаться, готовиться и успешно сдавать тест CDL.",
    "androidApp": "Приложение Android",
    "downloadButton": "Скачать",
    "iosApp": "Приложение iOS"
}