{
    "Home": "Главная",
    "Resources": "Ресурсы",
    "CDL School": "CDL Школа",
    "DMV Help": "DMV Help",
    "Mir.chat": "Mir.chat",
    "Contacts": "Контакты",

    "How to become a truck driver": "Как стать дальнобойщиком",
    "How to use the app": "Как пользоваться приложением",
    "How to get a permit": "Как получить пермит",
    "Jobs for truck drivers": "Работа для дальнобойщиков",
    "Frequently Asked Questions": "Часто Задаваемые Вопросы",

    "CDL Tests for Truck Drivers in the USA": "CDL Тесты для Трак Драйверов США",
    "The CDL Help app is designed to assist you in preparing for and passing your CDL exams. Our database includes over 1,000 questions, that will help you to become a truck driver": "Приложение CDL Help поможет вам успешно сдать тесты на CDL. Приложение содержит более 1000 вопросов, которые помогут вам стать дальнобойщиком",
    "Download iOS / Android": "Скачать iOS / Android",
    "Download": "Скачать",
    "Try": "Попробовать",
    "For free": "Бесплатно",

    "Over 3000 reviews on": "Более 3000 отзывов на",
    "and": "и",
    "Telegram community for beginners truck drivers": "Телеграм чат для начинающих дальнобойщиков",
    "How to get a CDL": "Как получить CDL",
    "This article provides a detailed guide on how to become a trucker in the USA and get a CDL (Commercial Driver's License). First, we explain the process of passing the DOT medical examination, which is necessary for all CDL candidates. Then, the process of taking theoretical tests at the DMV for obtaining a student permit (CLP) is considered, which allows you to practice driving a truck. Finally, the guide touches on CDL school curriculum and the process of passing the practical driving test": "В этом видео представлен подробный гид о том, как стать дальнобойщиком в США и получить CDL (коммерческие водительские права). Во-первых, объясняется процесс прохождения медицинского осмотра DOT, который необходим для всех кандидатов на получение CDL. Затем рассматривается процесс сдачи теоретических тестов в DMV для получения ученического разрешения (CLP), что позволяет практиковать вождение грузовика. Наконец, видео затрагивает обучение в школе CDL и процесс сдачи практического экзамена по вождению, включая ссылку на список школ с русскоязычными инструкторами для удобства подготовки",
    
    "Watch": "Начать просмотр",
    "Read the full article by clicking the link": "Прочитать подробную инструкцию",
    
    "CDL Help App": "Приложение CDL Help",
    "CDL Help is a unique application for preparing for the CDL-A tests. The application provides the ability to translate texts from English in real time. Use the tests to test your knowledge and prepare for the Class-A Commercial Driver's License exams in the USA. The tests simulate the types of questions that may appear during exam at a local DMV office": "CDL Help это уникальное приложение для подготовки к сдаче тестов CDL-A. Приложение предоставляет возможность переводить тесты с английского в режиме реального времени. Используйте тесты для того чтобы проверить свои знания и подготовиться к экзаменам Class-A Commercial Driver’s License в США. Тесты имитируют типы вопросов, которые могут возникнуть при сдаче тестов в местном офисе DMV",
    "Try It Online": "Попробовать Онлайн",
    "Free materials": "Бесплатные вопросы",
    "Free access to over 100 questions": "Бесплатный доступ к более 100 вопросам",
    "Real-time translation": "Текст с переводом",
    "Helps to get a CDL while learning English at the same time": "Помогает получить права CDL, а также учить английский язык",

    "Question Database": "База вопросов",
    "Our database contains more than 1000 questions": "В нашей базе вопросов содержится более 1000 вопросов",

    "6 categories of questions": "6 категорий вопросов",
    "The application contains three main and three endorsement tests": "Приложение содержит три основных, и три дополнительных теста",
    
    "DOWNLOAD THE APP": "СКАЧАТЬ ПРИЛОЖЕНИЕ",
    "Download CDL Help - CDL tests with translation": "Скачать CDL Help - тесты CDL с переводом",
    "for free download the CDL Help app and try out the questions": "Бесплатно скачать приложение CDL Help и опробовать вопросы",

    "For Android": "Приложение Android",
    "For iOS": "Приложение iOS",

    "Mobile app for iOS and Android devices with CDL tests and translation options": "Приложение для мобильных устройств iOS и Android, с тестами CDL с возможностью перевода",

    "Support": "Поддержка",
    "Privacy": "Конфиденциальность",
    "Public Agreement": "Публичное Соглашение",
    "Feedback": "Обратная Связь",

    "CDL school in Russian": "Школа CDL на русском",
    "Find a job": "Найти Работу",

    "About the Project": "О Проекте",
    "Try for Free": "Попробовать Бесплатно",

    "Want to stay updated with the news? Subscribe to our email newsletter": "Хотите быть в курсе новостей? Подпишитесь на email-рассылку",
    "Subscribe": "Подписаться"
}