{
    "Home": "Головна",
    "Resources": "Ресурси",
    "CDL School": "CDL Школа",
    "DMV Help": "DMV Help",
    "Mir.chat": "Mir.chat",
    "Contacts": "Контакти",

    "How to become a truck driver": "Як стати далекобійником",
    "How to use the app": "Як користуватися додатком",
    "How to get a permit": "Як отримати перміт",
    "Jobs for truck drivers": "Робота для далекобійників",
    "Frequently Asked Questions": "Запитання й відповіді",

    "CDL Tests for Truck Drivers in the USA": "CDL Тести для Трак Драйверів США",
    "The CDL Help app is designed to assist you in preparing for and passing your CDL exams. Our database includes over 1,000 questions, that will help you to become a truck driver": "Додаток CDL Help допоможе вам успішно скласти тести на CDL. Додаток містить понад 1000 запитань, які допоможуть вам стати далекобійником",
    "Download iOS / Android": "Завантажити іOS / Android",
    "Download": "Завантажити",
    "Try": "Спробувати",
    "For free": "Безкоштовно",

    "Over 3000 reviews on": "Понад 3000 відгуків в",
    "and": "i",
    "Telegram community for beginners truck drivers": "Телеграм чат для далекобійників-початківців",
    "How to get a CDL": "Як отримати CDL",
    "This article provides a detailed guide on how to become a trucker in the USA and get a CDL (Commercial Driver's License). First, we explain the process of passing the DOT medical examination, which is necessary for all CDL candidates. Then, the process of taking theoretical tests at the DMV for obtaining a student permit (CLP) is considered, which allows you to practice driving a truck. Finally, the guide touches on CDL school curriculum and the process of passing the practical driving test": "У цьому відео представлено докладний гайд про те, як стати далекобійником у США та отримати CDL (комерційні водійські права). По-перше, пояснюється процес проходження медичного огляду DOT, який необхідний для всіх кандидатів на отримання CDL. Потім розглядається процес складання теоретичних тестів у DMV для отримання учнівського дозволу (CLP), що дозволяє практикувати водіння вантажівки. Нарешті, відео зачіпає навчання в школі CDL і процес складання практичного іспиту з водіння, включно з посиланням на список шкіл з російськомовними інструкторами для зручності підготовки",
    
    "Watch": "Почати перегляд",
    "Read the full article by clicking the link": "Прочитати детальну інструкцію",
    
    "CDL Help App": "Додаток CDL Help",
    "CDL Help is a unique application for preparing for the CDL-A tests. The application provides the ability to translate texts from English in real time. Use the tests to test your knowledge and prepare for the Class-A Commercial Driver's License exams in the USA. The tests simulate the types of questions that may appear during exam at a local DMV office": "CDL Help це унікальний додаток для підготовки до складання тестів CDL-A. Додаток надає можливість перекладати тести з англійської в режимі реального часу. Використовуйте тести для того щоб перевірити свої знання і підготуватися до іспитів Class-A Commercial Driver's License в США. Тести імітують типи запитань, які можуть виникнути під час складання тестів у місцевому офісі DMV",
    "Try It Online": "Спробувати Онлайн",
    
    "Free materials": "Безкоштовні запитання",
    "Free access to over 100 questions": "Безкоштовний доступ до понад 100 запитань",
    "Real-time translation": "Текст із перекладом",
    "Helps to get a CDL while learning English at the same time": "Допомагає отримати права CDL, а також вчити англійську мову",

    "Question Database": "База запитань",
    "Our database contains more than 1000 questions": "У нашій базі запитань міститься понад 1000 запитань",

    "6 categories of questions": "6 категорій запитань",
    "The application contains three main and three endorsement tests": "Додаток містить три основних, і три додаткових тести",
    
    "DOWNLOAD THE APP": "ЗАВАНТАЖИТИ ДОДАТОК",
    "Download CDL Help - CDL tests with translation": "Завантажити CDL Help – тести CDL з перекладом",
    "for free download the CDL Help app and try out the questions": "Безкоштовно завантажте додаток CDL Help і підготуйтеся до іспиту краще",

    "For Android": "Додаток Android",
    "For iOS": "Додаток iOS",

    "Mobile app for iOS and Android devices with CDL tests and translation options": "Додаток для мобільних пристроїв iOS та Android, з тестами CDL з можливістю перекладу",

    "Support": "Підтримка",
    "Privacy": "Конфіденційність",
    "Public Agreement": "Публічна Угода",
    "Feedback": "Зворотній зв'язок",

    "CDL school in Russian": "Школа CDL російською",
    "Find a job": "Знайти роботу",

    "About the Project": "Про Проєкт",
    "Try for Free": "Спробувати безкоштовно",

    "Want to stay updated with the news? Subscribe to our email newsletter": "Хочете бути в курсі новин? Підпишіться на email-розсилку",
    "Subscribe": "Підписатися"
}