{
  "pageTitle": "{{state}} CDL Okulları - Ticari Sürücü Eğitim Programları",
  "description": "{{state}}'de Ticari Sürücü Belgesi (CDL) eğitim okullarını bulun. Yakınınızdaki kamyon sürücüsü okulları hakkında bilgi alın.",
  "homePageText": "CDL Okulları",
  "allSchoolTypes": "Tüm Okul Türleri",
  "sortByName": "İsme Göre Sırala",
  "advertisementAlt": "CDL Help Uygulaması Reklamı",
  "mapNotAvailable": "Harita mevcut değil",
  "phoneLabel": "Telefon:",
  "tryPermitQuiz": "Ruhsat testini deneyin",
  "selectState": "Eyalet Seçin",
  "selectStateDescription": "Eyaletinizde CDL okullarını bulun",
  "noSchoolsTitle": "Okul Bulunamadı",
  "noSchoolsText": "{{state}}'de şu anda mevcut CDL okulu bulunmamaktadır.",
  "schoolsTitle": "CDL Okulları Rehberi - Kamyon Sürücü Okullarını Bulun",
  "selectCity": "Şehir Seçin",
  "selectCityDescription": "CDL okullarını görmek için {{state}}'de bir şehir seçin",
  "citiesInState": "{{state}} CDL Okulları - Şehir Bazında Ticari Sürücü Eğitimi",
  "schoolsInCity": "{{city}}, {{state}} CDL Okulları - Kamyon Sürücü Kursları",
  "noCitiesTitle": "Şehir Bulunamadı",
  "noCitiesText": "{{state}}'de şu anda CDL okulu olan şehir bulunmamaktadır.",
  "noSchoolsInCity": "{{city}}, {{state}}'de şu anda CDL okulu bulunmamaktadır.",
  "noStatesAvailable": "Eyaletler geçici olarak kullanılamıyor",
  "whatIsTaught": "CDL Okullarında Ne Öğretilir",
  "cdlCurriculumParagraph": "CDL okulları, öğrencileri Ticari Sürücü Belgesi sınavına hazırlamak için kapsamlı eğitim sağlar. Müfredat, yolculuk öncesi araç muayene prosedürleri, temel araç kontrolü ve manevra, yolda sürüş becerileri ve güvenlik, federal ve eyalet düzenlemeleri, Hizmet Saatleri (HOS) kuralları, kargo elleçleme ve dokümantasyon, seyahat planlama ve navigasyon ve HazMat onayı arayanlar için tehlikeli madde işleme dahil olmak üzere temel konuları kapsar. Eğitim, sınıf öğretimi, uygulamalı pratik ve gerçek dünya sürüş deneyiminin bir kombinasyonu ile verilir ve programlar genellikle birkaç haftadan birkaç aya kadar değişir.",
  "otherSchoolsInState": "{{state}} içindeki Diğer CDL Okulları",
  "helpfulResources": "Yararlı Kaynaklar",
  "preTrip": "Yolculuk Öncesi Muayene",
  "preTripDesc": "CDL testiniz için gerekli olan tam yolculuk öncesi muayene sürecini öğrenin",
  "cdlPractice": "CDL Pratik Testleri",
  "cdlPracticeDesc": "CDL bilgi sınavınıza hazırlanmanıza yardımcı olacak ücretsiz pratik testler",
  "dotPhysical": "DOT Fiziksel Muayene Yerleri",
  "dotPhysicalDesc": "Gerekli DOT fiziksel muayeneniz için sertifikalı tıbbi muayene uzmanlarını bulun",
  "downloadApp": "CDL Yardım Uygulamasını İndir",
  "downloadAppDesc": "Hareket halindeyken rahat CDL test hazırlığı için mobil uygulamamızı edinin",
  "stateOverviewTitle": "{{state}} CDL Eğitimi",
  "stateOverviewText": "{{state}}, ticari kamyon sürücüsü olmak isteyenler için çok sayıda fırsat sunuyor. Büyüyen ulaşım endüstrisi ve yük dağıtımı için stratejik konumu ile {{state}}'de CDL almanız ödüllendirici bir kariyerin kapılarını açıyor. Kapsamlı rehberimiz, A Sınıfı ve B Sınıfı lisanslar, onay eğitimi ve iş yerleştirme yardımı sunan akredite CDL okullarını bulmanıza yardımcı olur.",
  "whyChooseStateTitle": "CDL Eğitimi için Neden {{state}}?",
  "whyChooseStateText": "{{state}}, ülkenin en iyi CDL eğitim programlarından bazılarına ev sahipliği yapmaktadır. Eyaletin güçlü kamyon taşımacılığı endüstrisi, kalifiye sürücülere yüksek talep, rekabetçi maaşlar ve mükemmel iş güvenliği anlamına gelir. Yerel CDL okulları, hafta sonu ve akşam dersleri dahil esnek zamanlama seçenekleri, mali yardım fırsatları ve modern ekipmanlarla uygulamalı eğitim sunar.",
  "cityOverviewTitle": "{{city}}, {{state}} CDL Okulları",
  "cityOverviewText": "{{city}}'deki en iyi ticari sürücü okullarını bulun ve kamyon şoförlüğü kariyerinize bugün başlayın. {{city}} CDL okulları, sizi CDL sınavına ve ticari sürücülükte başarılı bir kariyere hazırlamak için tasarlanmış kapsamlı eğitim programları sunar. Deneyimli eğitmenler ve son teknoloji eğitim tesisleri ile kamyon taşımacılığı endüstrisinde başarılı olmak için gereken becerileri ve güveni kazanacaksınız.",
  "trainingProgramsTitle": "Mevcut CDL Eğitim Programları",
  "trainingProgramsText": "{{location}}'daki CDL okulları genellikle farklı kariyer hedeflerini karşılamak için çeşitli eğitim seçenekleri sunar. A Sınıfı CDL programları sizi çekici römorklar ve diğer büyük ticari araçları kullanmaya hazırlar. B Sınıfı CDL eğitimi sizi düz kamyonlar, otobüsler ve teslimat araçları için kalifiye eder. Birçok okul ayrıca tehlikeli maddeler, tanker, çift/üçlü römorklar ve yolcu araçları için onay eğitimi de sunar.",
  "costAndFinancingTitle": "CDL Okul Maliyetleri ve Mali Yardım",
  "costAndFinancingText": "CDL eğitim maliyetleri program süresine ve türüne göre değişir, genellikle 3.000 ila 7.000 dolar arasındadır. Birçok okul, ödeme planları, işgücü geliştirme hibeleri, gaziler için VA yardımları ve işverenlerin sürüş taahhüdü karşılığında öğrenim ücretini karşıladığı şirket sponsorlu eğitim programları dahil mali yardım seçenekleri sunar.",
  "jobPlacementTitle": "CDL Eğitimi Sonrası Kariyer Fırsatları",
  "jobPlacementText": "{{location}} CDL okullarından mezun olanlar, uzun mesafe kamyon taşımacılığı, yerel teslimat, inşaat, atık yönetimi ve toplu taşıma dahil olmak üzere çeşitli sektörlerde istihdam fırsatları bulur. Birçok okul, kamyon şirketleriyle ilişkiler sürdürür ve iş yerleştirme yardımı sunar, bazıları nitelikli mezunlar için %90'ın üzerinde yerleştirme oranları bildirmektedir.",
  "requirementsTitle": "{{state}} CDL Gereksinimleri",
  "requirementsText": "{{state}}'de CDL almak için, eyalet içi sürüş için en az 18 yaşında veya eyaletler arası ticaret için 21 yaşında olmalı, geçerli bir sürücü belgesi bulundurmalı, DOT fizik muayenesini geçmeli ve yazılı bilgi testlerini ve beceri testlerini başarıyla tamamlamalısınız. Çoğu CDL okulu, öğrencilerin bu gereksinimleri karşılamalarına ve tüm sınavlara kapsamlı bir şekilde hazırlanmalarına yardımcı olur.",
  "choosingSchoolTitle": "Doğru CDL Okulunu Nasıl Seçersiniz",
  "choosingSchoolText": "Bir CDL okulu seçerken, akreditasyon durumu, eğitim ekipmanı kalitesi, eğitmen deneyimi, iş yerleştirme oranları ve öğrenci yorumları gibi faktörleri göz önünde bulundurun. Eyalet DMV tarafından onaylanmış okulları ve hem sınıf eğitimi hem de direksiyon başında eğitim içeren kapsamlı programlar sunan okulları arayın.",
  "faqTitle": "Sıkça Sorulan Sorular",
  "faqHowLong": "CDL eğitimi ne kadar sürer?",
  "faqHowLongAnswer": "Çoğu tam zamanlı CDL programı tamamlanması 3-7 hafta sürerken, yarı zamanlı programlar 8-12 hafta sürebilir. Süre, lisans sınıfına ve ek onaylara bağlıdır.",
  "faqCanIWork": "CDL okuluna devam ederken çalışabilir miyim?",
  "faqCanIWorkAnswer": "Evet, birçok CDL okulu çalışan öğrencileri barındırmak için akşam ve hafta sonu dersleriyle esnek zamanlama sunar. Yarı zamanlı programlar, eğitim sırasında istihdamını sürdürenler için özel olarak tasarlanmıştır.",
  "faqJobGuarantee": "CDL okulları iş yerleştirmeyi garanti ediyor mu?",
  "faqJobGuaranteeAnswer": "Çoğu saygın CDL okulu iş yerleştirme yardımı sunsa ve sektör bağlantılarını korusa da, iş yerleştirme genellikle garanti edilmez. Ancak, CDL sürücülerine olan yüksek talep, kalifiye mezunların genellikle hızla iş bulduğu anlamına gelir.",
  "faqWhatToExpect": "CDL eğitimi sırasında ne beklemeliyim?",
  "faqWhatToExpectAnswer": "CDL eğitimi, düzenlemeleri ve güvenliği kapsayan sınıf eğitimi, yolculuk öncesi muayene eğitimi, geri geri gitme ve manevra pratiği ve yolda sürüş deneyimini içerir. CDL bilgi ve beceri testlerine hazırlanırken ticari araçları güvenli bir şekilde kullanmayı öğreneceksiniz."
}
