{
  "dotPhysicalExam": {
    "title": "DOT Fiziksel Muayene Yerleri Bul",
    "description": "Yakınınızdaki sertifikalı DOT fiziksel muayene yerlerini bulmak için posta kodunuzu girin. Gerekli DOT fiziksel muayenenizi yapabilecek en yakın tıbbi muayene uzmanlarını göstereceğiz.",
    "zipCodeLabel": "Posta Kodu",
    "zipCodePlaceholder": "12345",
    "searchButton": "Ara",
    "searchingButton": "Aranıyor...",
    "nearbyLocations": "Yakındaki Yerler",
    "phone": "Telefon",
    "rating": "Değerlendirme",
    "reviews": "değerlendirme",
    "error": "Arama sırasında bir hata oluştu. Lütfen tekrar deneyin."
  },
  "roadSignsQuiz": "Trafik İşaretleri Testi",
  "roadSignsQuizDescription": "Bu interaktif test ile trafik işaretleri bilginizi ölçün.",
  "roadSignsTest": "Trafik İşaretleri Testi",
  "preTripDesc": "Tam yolculuk öncesi muayene sürecini öğrenin",
  "schoolsDesc": "Yakınınızdaki CDL okullarını bulun",
  "downloadDesc": "Telefonunuzda CDL testlerini pratik yapın",
  "exploreMore": "Daha Fazlasını Keşfet",
  "exploreMoreDesc": "CDL yolculuğunuza yardımcı olacak daha fazla kaynak keşfedin",
  "mobileApp": "Mobil Uygulama",
  "score": "Puan",
  "showEnglish": "İngilizce göster",
  "showTranslation": "Çeviriyi göster",
  "correct": "Doğru!",
  "wrong": "Yanlış!",
  "correctAnswerIs": "Doğru cevap",
  "masterCDLRoadSigns": "Ticari sürücü belgesi için CDL yol işaretlerinde ustalaşın",
  "understandingRoadSigns": "Yol işaretlerini anlamak CDL sürücüleri için çok önemlidir. Etkileşimli yol işaretleri testimiz, CDL izin sınavında ve ticari sürüş kariyeriniz boyunca karşılaşacağınız trafik işaretlerini öğrenmenize ve ezberlemenize yardımcı olur.",
  "warningSigns": "Uyarı işaretleri",
  "warningSignsDesc": "İnşaat bölgelerini, virajları, kavşakları ve ilerideki tehlikeli koşulları belirlemeyi öğrenin.",
  "regulatorySigns": "Düzenleyici işaretler",
  "regulatorySignsDesc": "Dur işaretleri, yol ver işaretleri, hız sınırları ve trafik kontrol düzenlemelerinde ustalaşın.",
  "guideSigns": "Yönlendirme işaretleri",
  "guideSignsDesc": "Otoyol işaretleri, çıkış işaretleri ve yön bilgileriyle gezinin.",
  "roadSignsStudyTips": "CDL sürücüleri için yol işaretleri çalışma ipuçları",
  "shapeRecognition": "Şekil tanıma",
  "shapeRecognitionDesc": "İşaret şekillerini öğrenin - sekizgenler durmak, üçgenler yol vermek, elmaslar tehlikeleri uyarmak anlamına gelir",
  "colorMeanings": "Renk anlamları",
  "colorMeaningsDesc": "Kırmızı yasak için, sarı dikkat için, yeşil rehberlik için, mavi hizmetler için",
  "symbolUnderstanding": "Sembol anlayışı",
  "symbolUnderstandingDesc": "Birçok işaret, dil engellerini aşan evrensel semboller kullanır",
  "commercialSpecific": "Ticari özel",
  "commercialSpecificDesc": "Ağırlık sınırlarına, yükseklik kısıtlamalarına ve kamyon güzergah işaretlerine özel dikkat gösterin",
  "constructionZones": "İnşaat bölgeleri",
  "constructionZonesDesc": "Turuncu işaretler geçici koşulları ve düşük hız bölgelerini gösterir",
  "regularPractice": "Düzenli pratik",
  "regularPracticeDesc": "Bilginizi pekiştirmek ve tanıma hızınızı artırmak için testimizi düzenli olarak yapın",
  "whyRoadSignsMatter": "CDL sürücüleri için yol işaretleri neden önemlidir",
  "whyRoadSignsMatterDesc": "Ticari bir sürücü olarak, kariyeriniz boyunca binlerce yol işaretiyle karşılaşacaksınız. Bu işaretleri anlamak şunlar için gereklidir:",
  "safetyCompliance": "Güvenlik uyumluluğu",
  "safetyComplianceDesc": "İşaret talimatlarını takip etmek kazaları önler ve sizi ve diğer sürücüleri yolda güvende tutar.",
  "legalRequirements": "Yasal gereklilikler",
  "legalRequirementsDesc": "Trafik işaretlerini görmezden gelmek CDL'nizde para cezası ve puana neden olabilir.",
  "routePlanning": "Rota planlama",
  "routePlanningDesc": "İşaretler verimli bir şekilde gezinmenize ve ticari araçlar için kısıtlı alanlardan kaçınmanıza yardımcı olur.",
  "cdlTesting": "CDL testi",
  "cdlTestingDesc": "Yol işaretleri soruları, CDL genel bilgi testinin önemli bir bölümüdür.",
  "howThisQuizWorks": "Bu test nasıl çalışır",
  "howThisQuizWorksDesc1": "Etkileşimli yol işaretleri testimiz size gerçek yol işareti görselleri ve çoktan seçmeli cevaplar sunar. Her soru, işaret anlamları, uygun tepkiler ve güvenlik etkileri hakkındaki bilginizi test etmek için tasarlanmıştır.",
  "howThisQuizWorksDesc2": "Test dil tercihinize uyum sağlar ve hatalardan öğrenmenize yardımcı olmak için anında geri bildirim sağlar. CDL kılavuzu çalışmanızı tamamlamak ve izin testini ilk denemede geçme şansınızı artırmak için bu aracı kullanın.",
  "blogDesc": "CDL sınavını geçmek için ipuçları"
}
