{
  "pageTitle": "{{state}} CDL Schools & Training Programs - Find Truck Driving Schools",
  "description": "Find Commercial Driver's License (CDL) training schools in  {{state}}. Get information on truck driving schools near you.",
  "homePageText": "CDL Schools",
  "allSchoolTypes": "All School Types",
  "sortByName": "Sort by Name",
  "advertisementAlt": "CDL Help App Advertisement",
  "mapNotAvailable": "Map not available",
  "phoneLabel": "Phone:",
  "tryPermitQuiz": "Try permit quiz",
  "selectState": "Select State",
  "selectStateDescription": "Find CDL schools in your state",
  "noSchoolsTitle": "No Schools Found",
  "noSchoolsText": "No CDL schools are currently available in {{state}}.",
  "schoolsTitle": "CDL Training Schools Directory - Find Truck Driving Schools Near You",
  "selectCity": "Select a City",
  "selectCityDescription": "Choose a city in {{state}} to view CDL schools",
  "citiesInState": "{{state}} CDL Schools - Commercial Driving Training by City",
  "schoolsInCity": "{{city}}, {{state}} CDL Schools - Truck Driving Training & Classes",
  "whatIsTaught": "What is Taught at CDL Schools",
  "cdlCurriculumParagraph": "CDL schools provide comprehensive training to prepare students for their Commercial Driver's License exam. The curriculum covers essential topics including pre-trip vehicle inspection procedures, basic vehicle control and maneuvering, on-road driving skills and safety, federal and state regulations, Hours of Service (HOS) rules, cargo handling and documentation, trip planning and navigation, and hazardous materials handling for those seeking HazMat endorsement. Training is delivered through a combination of classroom instruction, hands-on practice, and real-world driving experience, with programs typically ranging from a few weeks to several months.",
  "otherSchoolsInState": "Other CDL Schools in {{state}}",
  "helpfulResources": "Helpful Resources",
  "preTrip": "Pre-Trip Inspection",
  "preTripDesc": "Learn the complete pre-trip inspection process required for your CDL test",
  "cdlPractice": "CDL Practice Tests",
  "cdlPracticeDesc": "Free practice tests to help you prepare for your CDL knowledge exam",
  "dotPhysical": "DOT Physical Locations",
  "dotPhysicalDesc": "Find certified medical examiners for your required DOT physical exam",
  "downloadApp": "Download CDL Help App",
  "downloadAppDesc": "Get our mobile app for convenient CDL test preparation on the go",
  "noCitiesTitle": "No Cities Found",
  "noCitiesText": "No cities with CDL schools are currently available in {{state}}.",
  "noSchoolsInCity": "No CDL schools are currently available in {{city}}, {{state}}.",
  "noStatesAvailable": "States are temporarily unavailable",
  "stateOverviewTitle": "CDL Training in {{state}}",
  "stateOverviewText": "{{state}} offers numerous opportunities for aspiring commercial truck drivers. With a growing transportation industry and strategic location for freight distribution, obtaining your CDL in {{state}} opens doors to a rewarding career. Our comprehensive directory helps you find accredited CDL schools that offer Class A and Class B licenses, endorsement training, and job placement assistance.",
  "whyChooseStateTitle": "Why Choose {{state}} for CDL Training?",
  "whyChooseStateText": "{{state}} is home to some of the nation's top CDL training programs. The state's robust trucking industry means high demand for qualified drivers, competitive salaries, and excellent job security. Local CDL schools offer flexible scheduling options including weekend and evening classes, financial aid opportunities, and hands-on training with modern equipment.",
  "cityOverviewTitle": "CDL Schools in {{city}}, {{state}}",
  "cityOverviewText": "Find the best commercial driving schools in {{city}} and start your trucking career today. {{city}} CDL schools provide comprehensive training programs designed to prepare you for the CDL exam and a successful career in commercial driving. With experienced instructors and state-of-the-art training facilities, you'll gain the skills and confidence needed to excel in the trucking industry.",
  "trainingProgramsTitle": "Available CDL Training Programs",
  "trainingProgramsText": "CDL schools in {{location}} typically offer several training options to meet different career goals. Class A CDL programs prepare you to drive tractor-trailers and other large commercial vehicles. Class B CDL training qualifies you for straight trucks, buses, and delivery vehicles. Many schools also offer endorsement training for hazmat, tanker, doubles/triples, and passenger vehicles.",
  "costAndFinancingTitle": "CDL School Costs and Financial Aid",
  "costAndFinancingText": "CDL training costs vary by program length and type, typically ranging from $3,000 to $7,000. Many schools offer financial aid options including payment plans, workforce development grants, VA benefits for veterans, and company-sponsored training programs where employers cover tuition in exchange for a driving commitment.",
  "jobPlacementTitle": "Career Opportunities After CDL Training",
  "jobPlacementText": "Graduates from {{location}} CDL schools find employment opportunities in various sectors including long-haul trucking, local delivery, construction, waste management, and public transportation. Many schools maintain relationships with trucking companies and offer job placement assistance, with some reporting placement rates above 90% for qualified graduates.",
  "requirementsTitle": "CDL Requirements in {{state}}",
  "requirementsText": "To obtain a CDL in {{state}}, you must be at least 18 years old for intrastate driving or 21 for interstate commerce, hold a valid driver's license, pass a DOT physical examination, and successfully complete written knowledge tests and skills tests. Most CDL schools help students navigate these requirements and prepare thoroughly for all examinations.",
  "choosingSchoolTitle": "How to Choose the Right CDL School",
  "choosingSchoolText": "When selecting a CDL school, consider factors such as accreditation status, training equipment quality, instructor experience, job placement rates, and student reviews. Look for schools approved by the state DMV and those offering comprehensive programs that include both classroom instruction and behind-the-wheel training.",
  "faqTitle": "Frequently Asked Questions",
  "faqHowLong": "How long does CDL training take?",
  "faqHowLongAnswer": "Most full-time CDL programs take 3-7 weeks to complete, while part-time programs may take 8-12 weeks. The duration depends on the license class and any additional endorsements.",
  "faqCanIWork": "Can I work while attending CDL school?",
  "faqCanIWorkAnswer": "Yes, many CDL schools offer flexible scheduling with evening and weekend classes to accommodate working students. Part-time programs are specifically designed for those maintaining employment during training.",
  "faqJobGuarantee": "Do CDL schools guarantee job placement?",
  "faqJobGuaranteeAnswer": "While most reputable CDL schools offer job placement assistance and maintain industry connections, job placement is typically not guaranteed. However, the high demand for CDL drivers means qualified graduates usually find employment quickly.",
  "faqWhatToExpect": "What should I expect during CDL training?",
  "faqWhatToExpectAnswer": "CDL training includes classroom instruction covering regulations and safety, pre-trip inspection training, backing and maneuvering practice, and on-road driving experience. You'll learn to operate commercial vehicles safely while preparing for the CDL knowledge and skills tests."
}
