{
  "dotPhysicalExam": {
    "title": "DOT Physical Exam Locator - Find Certified Medical Examiners | CDL Help",
    "description": "Enter your zip code below to find certified DOT physical exam locations near you. We'll show you the closest medical examiners who can perform your required DOT physical examination.",
    "zipCodeLabel": "Zip Code",
    "zipCodePlaceholder": "12345",
    "searchButton": "Search",
    "searchingButton": "Searching...",
    "nearbyLocations": "Nearby Locations",
    "phone": "Phone",
    "rating": "Rating",
    "reviews": "reviews",
    "error": "An error occurred while searching. Please try again."
  },
  "roadSignsQuiz": "Road Signs Quiz",
  "roadSignsQuizDescription": "Practice your knowledge of road signs with this interactive quiz.",
  "roadSignsTest": "Road Signs Test",
  "score": "Score",
  "showEnglish": "Show English",
  "showTranslation": "Show Translation",
  "correct": "Correct!",
  "wrong": "Wrong!",
  "correctAnswerIs": "The correct answer is",
  "masterCDLRoadSigns": "Master CDL Road Signs for Your Commercial Driver's License",
  "understandingRoadSigns": "Understanding road signs is crucial for CDL drivers. Our interactive road signs quiz helps you learn and memorize the traffic signs you'll encounter on your CDL permit test and during your commercial driving career.",
  "warningSigns": "Warning Signs",
  "warningSignsDesc": "Learn to identify construction zones, curves, intersections, and hazardous conditions ahead.",
  "regulatorySigns": "Regulatory Signs",
  "regulatorySignsDesc": "Master stop signs, yield signs, speed limits, and traffic control regulations.",
  "guideSigns": "Guide Signs",
  "guideSignsDesc": "Navigate with highway markers, exit signs, and directional information.",
  "roadSignsStudyTips": "Road Signs Study Tips for CDL Drivers",
  "shapeRecognition": "Shape Recognition",
  "shapeRecognitionDesc": "Learn sign shapes - octagons mean stop, triangles mean yield, diamonds warn of hazards",
  "colorMeanings": "Color Meanings",
  "colorMeaningsDesc": "Red for prohibition, yellow for caution, green for guidance, blue for services",
  "symbolUnderstanding": "Symbol Understanding",
  "symbolUnderstandingDesc": "Many signs use universal symbols that transcend language barriers",
  "commercialSpecific": "Commercial Specific",
  "commercialSpecificDesc": "Pay special attention to weight limits, height restrictions, and truck route signs",
  "constructionZones": "Construction Zones",
  "constructionZonesDesc": "Orange signs indicate temporary conditions and reduced speed zones",
  "regularPractice": "Regular Practice",
  "regularPracticeDesc": "Take our quiz regularly to reinforce your knowledge and improve recognition speed",
  "whyRoadSignsMatter": "Why Road Signs Matter for CDL Drivers",
  "whyRoadSignsMatterDesc": "As a commercial driver, you'll encounter thousands of road signs during your career. Understanding these signs is essential for:",
  "safetyCompliance": "Safety Compliance",
  "safetyComplianceDesc": "Following sign instructions prevents accidents and keeps you and other motorists safe on the road.",
  "legalRequirements": "Legal Requirements",
  "legalRequirementsDesc": "Ignoring traffic signs can result in citations, fines, and points on your CDL.",
  "routePlanning": "Route Planning",
  "routePlanningDesc": "Signs help you navigate efficiently and avoid restricted areas for commercial vehicles.",
  "cdlTesting": "CDL Testing",
  "cdlTestingDesc": "Road signs questions are a significant portion of the CDL general knowledge test.",
  "howThisQuizWorks": "How This Quiz Works",
  "howThisQuizWorksDesc1": "Our interactive road signs quiz presents you with actual road sign images and multiple-choice answers. Each question is designed to test your knowledge of sign meanings, appropriate responses, and safety implications.",
  "howThisQuizWorksDesc2": "The quiz adapts to your language preference and provides immediate feedback to help you learn from any mistakes. Use this tool to supplement your CDL manual study and improve your chances of passing the permit test on your first attempt.",
  "preTripDesc": "Learn the complete pre-trip inspection process",
  "schoolsDesc": "Find CDL training schools near you",
  "downloadDesc": "Practice CDL tests on your phone",
  "blogDesc": "Tips for passing your CDL test",
  "exploreMore": "Explore More",
  "exploreMoreDesc": "Discover more resources to help with your CDL journey",
  "mobileApp": "Mobile App"
}
