{
    "title": "CDL Practice Tests with Translations",
    "description": "Prepare for your CDL exam with multilingual practice tests! Get instant feedback, detailed explanations, and boost your confidence in any language!",
    "download": "Download",
    "cdlSchools": "CDL Schools",
    "language": "in English",
    "bestTelegramChat": "Telegram chat for beginner truck drivers",
  
    "stepByStep": "Step-by-step instructions",
    "howToGet": "How to get CDL",
    "articleDescription": "This article provides a detailed guide on how to become a trucker in the USA and get a CDL (Commercial Driver's License). First, we explain the process of passing the DOT medical examination, which is necessary for all CDL candidates. Then, the process of taking theoretical tests at the DMV for obtaining a student permit (CLP) is considered, which allows you to practice driving a truck. Finally, the guide touches on CDL school curriculum and the process of passing the practical driving test",
    "videoDescription": "This video offers a detailed guide on how to become a truck driver in the U.S. and obtain a CDL (Commercial Driver's License). First, it explains the process of passing the DOT medical exam, which is required for all CDL applicants. Then, it covers the procedure for taking the DMV theory tests to obtain a learner's permit (CLP), allowing you to practice driving a truck. Finally, the video discusses CDL school training and the process of taking the driving skills test, including a link to a list of schools with Russian-speaking instructors for easier preparation.",
    "startWatching": "Start watching",
    "articleRead": "Read the full article",

    "bestFeaturesTitle": "CDL Help App",
    "bestFeaturesDescription": "CDL Help is a unique app for preparing to take CDL-A tests. The app offers real-time translation of the tests from English. Use the tests to check your knowledge and prepare for the Class-A Commercial Driver's License exams in the USA. The tests simulate the types of questions you may encounter at your local DMV office.",
    "bestFeaturesDownload": "Download",
    "tryOnline": "Try Online",
    "freeQuestions": "Free Questions",
    "freeAccess": "Free access to 80+ questions.",
    "translation": "Text with translation",
    "helpsToGetCdl": "Helps to get CDL license and also to learn English.",
    "questionsDataBase": "Questions Database",
    "numberOfQuestions": "Our question database contains more than 1000 questions.",
    "questionsCategories": "6 categories of questions",
    "questionsCategories2": "The app contains questions from three categories: General Knowledge, Air Brakes, and Combination.",
    
    "funFactsNumberOfQuestions": "Number of Questions",
    "numberOfTests": "Number of Tests",
    "numberOfCategories": "Number of Sections",
    "users": "Users",

    "downloadApp": "DOWNLOAD THE APP",
    "downloadAppText": "Download CDL Help - CDL tests with translation",
    "downloadAndTry": "Download CDL Help app for free and try the questions.",
    "androidApp": "Android",
    "downloadButton": "Download",
    "iosApp": "iOS"
}