{
  "pageTitle": "CDL школи {{state}} - Навчання на комерційні права",
  "description": "Знайдіть школи для отримання комерційних водійських прав (CDL) в {{state}}. Отримайте інформацію про школи водіння вантажівок поруч з вами.",
  "homePageText": "Школи CDL",
  "allSchoolTypes": "Всі типи шкіл",
  "sortByName": "Сортувати за назвою",
  "advertisementAlt": "Реклама додатку CDL Help",
  "mapNotAvailable": "Карта недоступна",
  "phoneLabel": "Телефон:",
  "tryPermitQuiz": "Спробуйте пройти тест",
  "selectState": "Виберіть штат",
  "selectStateDescription": "Знайдіть CDL школи у вашому штаті",
  "noSchoolsTitle": "Школи не знайдені",
  "noSchoolsText": "У штаті {{state}} поки немає доступних CDL шкіл.",
  "schoolsTitle": "Каталог CDL шкіл - Знайдіть автошколи для далекобійників",
  "selectCity": "Оберіть місто",
  "selectCityDescription": "Оберіть місто в {{state}} для перегляду CDL шкіл",
  "citiesInState": "CDL школи {{state}} - Навчання водіїв вантажівок за містами",
  "schoolsInCity": "CDL школи {{city}}, {{state}} - Курси комерційного водіння",
  "noCitiesTitle": "Міста не знайдені",
  "noCitiesText": "Наразі в {{state}} немає міст з CDL школами.",
  "noSchoolsInCity": "Наразі в {{city}}, {{state}} немає CDL шкіл.",
  "noStatesAvailable": "Штати тимчасово недоступні",
  "whatIsTaught": "Чого навчають у школах CDL",
  "cdlCurriculumParagraph": "Школи CDL надають комплексне навчання для підготовки студентів до іспиту на отримання комерційних водійських прав. Навчальна програма охоплює основні теми, включаючи процедури передрейсового огляду транспортного засобу, базовий контроль та маневрування транспортним засобом, навички водіння на дорозі та безпеку, федеральні та державні правила, правила годин роботи (HOS), обробку вантажів та документацію, планування поїздок та навігацію, а також поводження з небезпечними матеріалами для тих, хто прагне отримати схвалення HazMat. Навчання проводиться через поєднання класних занять, практичної підготовки та реального досвіду водіння, при цьому програми зазвичай тривають від кількох тижнів до кількох місяців.",
  "otherSchoolsInState": "Інші школи CDL в {{state}}",
  "helpfulResources": "Корисні ресурси",
  "preTrip": "Передрейсовий огляд",
  "preTripDesc": "Вивчіть повний процес передрейсового огляду, необхідний для вашого тесту CDL",
  "cdlPractice": "Практичні тести CDL",
  "cdlPracticeDesc": "Безкоштовні практичні тести, які допоможуть вам підготуватися до іспиту на знання CDL",
  "dotPhysical": "Місця медичного огляду DOT",
  "dotPhysicalDesc": "Знайдіть сертифікованих медичних екзаменаторів для вашого обов'язкового медичного огляду DOT",
  "downloadApp": "Завантажити додаток CDL Help",
  "downloadAppDesc": "Отримайте наш мобільний додаток для зручної підготовки до тесту CDL в дорозі",
  "stateOverviewTitle": "CDL навчання в {{state}}",
  "stateOverviewText": "{{state}} пропонує численні можливості для майбутніх водіїв вантажівок. З зростаючою транспортною галуззю та стратегічним розташуванням для розподілу вантажів, отримання CDL в {{state}} відкриває двері до успішної кар'єри. Наш детальний каталог допоможе вам знайти акредитовані школи CDL, які пропонують ліцензії класу A та B, навчання схваленням та допомогу в працевлаштуванні.",
  "whyChooseStateTitle": "Чому варто обрати {{state}} для навчання CDL?",
  "whyChooseStateText": "{{state}} є домом для деяких з найкращих програм навчання CDL в країні. Розвинена індустрія вантажоперевезень штату означає високий попит на кваліфікованих водіїв, конкурентну зарплату та відмінну гарантію зайнятості. Місцеві школи CDL пропонують гнучкі варіанти розкладу, включаючи заняття у вихідні та вечірні години, можливості фінансової допомоги та практичне навчання на сучасному обладнанні.",
  "cityOverviewTitle": "Школи CDL в {{city}}, {{state}}",
  "cityOverviewText": "Знайдіть найкращі школи комерційного водіння в {{city}} і почніть свою кар'єру водія вантажівки сьогодні. Школи CDL {{city}} надають комплексні програми навчання, розроблені для підготовки вас до іспиту CDL та успішної кар'єри в комерційному водінні. З досвідченими інструкторами та сучасними навчальними об'єктами ви отримаєте навички та впевненість, необхідні для успіху в індустрії вантажоперевезень.",
  "trainingProgramsTitle": "Доступні програми навчання CDL",
  "trainingProgramsText": "Школи CDL в {{location}} зазвичай пропонують кілька варіантів навчання для досягнення різних кар'єрних цілей. Програми CDL класу A готують вас до керування тягачами з причепом та іншими великими комерційними транспортними засобами. Навчання CDL класу B дає право керувати прямими вантажівками, автобусами та транспортними засобами доставки. Багато шкіл також пропонують навчання для отримання схвалень для небезпечних матеріалів, цистерн, подвійних/потрійних причепів та пасажирських транспортних засобів.",
  "costAndFinancingTitle": "Вартість школи CDL та фінансова допомога",
  "costAndFinancingText": "Вартість навчання CDL варіюється залежно від тривалості та типу програми, зазвичай від $3,000 до $7,000. Багато шкіл пропонують варіанти фінансової допомоги, включаючи плани платежів, гранти на розвиток робочої сили, пільги VA для ветеранів та програми навчання, що спонсоруються компаніями, де роботодавці покривають вартість навчання в обмін на зобов'язання працювати водієм.",
  "jobPlacementTitle": "Кар'єрні можливості після навчання CDL",
  "jobPlacementText": "Випускники шкіл CDL {{location}} знаходять можливості працевлаштування в різних секторах, включаючи далекобійні перевезення, місцеву доставку, будівництво, управління відходами та громадський транспорт. Багато шкіл підтримують відносини з транспортними компаніями та пропонують допомогу в працевлаштуванні, причому деякі повідомляють про показники працевлаштування вище 90% для кваліфікованих випускників.",
  "requirementsTitle": "Вимоги CDL в {{state}}",
  "requirementsText": "Щоб отримати CDL в {{state}}, вам має бути принаймні 18 років для водіння в межах штату або 21 рік для міжштатної торгівлі, мати дійсні водійські права, пройти медичний огляд DOT та успішно скласти письмові тести на знання та тести на навички. Більшість шкіл CDL допомагають студентам розібратися з цими вимогами та ретельно підготуватися до всіх іспитів.",
  "choosingSchoolTitle": "Як вибрати правильну школу CDL",
  "choosingSchoolText": "При виборі школи CDL враховуйте такі фактори, як статус акредитації, якість навчального обладнання, досвід інструкторів, показники працевлаштування та відгуки студентів. Шукайте школи, схвалені державним DMV, і ті, які пропонують комплексні програми, що включають як класне навчання, так і практику водіння.",
  "faqTitle": "Часті запитання",
  "faqHowLong": "Скільки часу займає навчання на CDL?",
  "faqHowLongAnswer": "Більшість денних програм CDL займають 3-7 тижнів, тоді як програми неповного дня можуть тривати 8-12 тижнів. Тривалість залежить від класу ліцензії та додаткових ендорсментів.",
  "faqCanIWork": "Чи можу я працювати під час навчання в школі CDL?",
  "faqCanIWorkAnswer": "Так, багато шкіл CDL пропонують гнучкий розклад з вечірніми та вихідними заняттями для працюючих студентів. Програми неповного дня спеціально розроблені для тих, хто продовжує працювати під час навчання.",
  "faqWhatToExpect": "Чого очікувати під час навчання CDL?",
  "faqWhatToExpectAnswer": "Навчання CDL включає класні заняття з правил і безпеки, тренування передрейсового огляду, практику маневрування та руху заднім ходом, а також досвід водіння по дорогах. Ви навчитеся безпечно керувати комерційними транспортними засобами, готуючись до тестів на знання та навички CDL."
}
