{
  "dotPhysicalExam": {
    "title": "Знайти місця проведення DOT медичного огляду",
    "description": "Введіть ваш поштовий індекс нижче, щоб знайти сертифіковані місця проведення DOT медичного огляду поблизу вас. Ми покажемо вам найближчих медичних експертів, які можуть провести необхідний DOT медичний огляд.",
    "zipCodeLabel": "Поштовий індекс",
    "zipCodePlaceholder": "12345",
    "searchButton": "Пошук",
    "searchingButton": "Пошук...",
    "nearbyLocations": "Найближчі місця",
    "phone": "Телефон",
    "rating": "Рейтинг",
    "reviews": "відгуків",
    "error": "Сталася помилка під час пошуку. Будь ласка, спробуйте ще раз."
  },
  "roadSignsQuiz": "Тест з дорожніх знаків США",
  "roadSignsQuizDescription": "Перевірте свої знання дорожніх знаків за допомогою цього інтерактивного тесту.",
  "roadSignsTest": "Тест з дорожніх знаків",
  "preTripDesc": "Вивчіть повний процес передрейсового огляду",
  "schoolsDesc": "Знайдіть школи CDL поблизу вас",
  "downloadDesc": "Практикуйте CDL тести на вашому телефоні",
  "exploreMore": "Дізнатися більше",
  "exploreMoreDesc": "Відкрийте для себе більше ресурсів для отримання CDL",
  "mobileApp": "Мобільний додаток",
  "score": "Рахунок",
  "showEnglish": "Показати англійською",
  "showTranslation": "Показати переклад",
  "correct": "Правильно!",
  "wrong": "Неправильно!",
  "correctAnswerIs": "Правильна відповідь",
  "masterCDLRoadSigns": "Опануйте дорожні знаки CDL для комерційних водійських прав",
  "understandingRoadSigns": "Розуміння дорожніх знаків має вирішальне значення для водіїв CDL. Наш інтерактивний тест на дорожні знаки допоможе вам вивчити та запам'ятати дорожні знаки, з якими ви зіткнетеся на іспиті CDL та під час вашої кар'єри комерційного водія.",
  "warningSigns": "Попереджувальні знаки",
  "warningSignsDesc": "Навчіться визначати зони будівництва, повороти, перехрестя та небезпечні умови попереду.",
  "regulatorySigns": "Регулювальні знаки",
  "regulatorySignsDesc": "Опануйте знаки зупинки, поступки, обмеження швидкості та правила регулювання руху.",
  "guideSigns": "Вказівні знаки",
  "guideSignsDesc": "Орієнтуйтеся за допомогою дорожніх вказівників, знаків виїзду та інформації про напрямок.",
  "roadSignsStudyTips": "Поради щодо вивчення дорожніх знаків для водіїв CDL",
  "shapeRecognition": "Розпізнавання форми",
  "shapeRecognitionDesc": "Вивчіть форми знаків - восьмикутники означають зупинку, трикутники означають поступку, ромби попереджають про небезпеку",
  "colorMeanings": "Значення кольорів",
  "colorMeaningsDesc": "Червоний для заборони, жовтий для застереження, зелений для керівництва, синій для послуг",
  "symbolUnderstanding": "Розуміння символів",
  "symbolUnderstandingDesc": "Багато знаків використовують універсальні символи, які долають мовні бар'єри",
  "commercialSpecific": "Специфіка для комерційних",
  "commercialSpecificDesc": "Зверніть особливу увагу на обмеження ваги, висоти та знаки маршрутів для вантажівок",
  "constructionZones": "Зони будівництва",
  "constructionZonesDesc": "Помаранчеві знаки вказують на тимчасові умови та зони зниженої швидкості",
  "regularPractice": "Регулярна практика",
  "regularPracticeDesc": "Регулярно проходьте наш тест, щоб закріпити свої знання та покращити швидкість розпізнавання",
  "whyRoadSignsMatter": "Чому дорожні знаки важливі для водіїв CDL",
  "whyRoadSignsMatterDesc": "Як комерційний водій, ви зіткнетеся з тисячами дорожніх знаків протягом своєї кар'єри. Розуміння цих знаків необхідне для:",
  "safetyCompliance": "Дотримання безпеки",
  "safetyComplianceDesc": "Дотримання інструкцій на знаках запобігає аваріям і забезпечує безпеку вас та інших учасників дорожнього руху.",
  "legalRequirements": "Юридичні вимоги",
  "legalRequirementsDesc": "Ігнорування дорожніх знаків може призвести до штрафів та балів на вашому CDL.",
  "routePlanning": "Планування маршруту",
  "routePlanningDesc": "Знаки допомагають ефективно орієнтуватися та уникати обмежених зон для комерційних транспортних засобів.",
  "cdlTesting": "Тестування CDL",
  "cdlTestingDesc": "Питання про дорожні знаки становлять значну частину тесту загальних знань CDL.",
  "howThisQuizWorks": "Як працює цей тест",
  "howThisQuizWorksDesc1": "Наш інтерактивний тест на дорожні знаки представляє вам реальні зображення дорожніх знаків та варіанти відповідей. Кожне питання призначене для перевірки ваших знань про значення знаків, відповідні реакції та наслідки для безпеки.",
  "howThisQuizWorksDesc2": "Тест адаптується до ваших мовних уподобань і надає негайний зворотний зв'язок, щоб допомогти вам вчитися на будь-яких помилках. Використовуйте цей інструмент для доповнення вивчення посібника CDL та збільшення ваших шансів пройти тест на дозвіл з першої спроби.",
  "blogDesc": "Поради для складання тесту CDL"
}
