{
    "title": "CDL українською мовою",
    "description": "Додаток CDL допоможе вам не тільки підготуватися до тестів CDL, щоб отримати посвідчення водія та стати далекобійником у США, але і вивчити українську мову.",
    "download": "Завантажити",
    "cdlSchools": "Школи CDL",
    "language": "українською мовою",
    "bestTelegramChat": "Найкраща група в Телеграмі для початківців",
  
    "stepByStep": "Покрокова інструкція",
    "howToGet": "Як отримати CDL",
    "videoDescription": "У цьому відео представлено докладний гід про те, як стати водієм вантажівки в США і отримати CDL (комерційні водійські права). Спочатку пояснюється процес проходження медичного огляду DOT, який є обов'язковим для всіх кандидатів на отримання CDL. Далі розглядається процедура складання теоретичних тестів у DMV для отримання учнівського дозволу (CLP), що дозволяє практикувати водіння вантажівки. Нарешті, відео охоплює навчання у школі CDL та процес складання практичного іспиту з водіння, включаючи посилання на список шкіл з інструкторами, які говорять російською, для зручнішої підготовки.",
    "startWatching": "Почніть перегляд",

    "bestFeaturesTitle": "Додаток CDL Help",
    "bestFeaturesDescription": "CDL Help — це унікальна програма для підготовки до тестів CDL-A. Додаток надає можливість перекладати тести з англійської мови в режимі реального часу. Використовуйте тести, щоб перевірити свої знання та підготуватися до іспитів CDL класу A в США. Тести в додатку схожі на запитання, які вам трапляться під час проходження тестів у місцевому офісі DMV.",
    "bestFeaturesDownload": "Завантажити",
    "tryOnline": "Спробувати онлайн",
    "freeQuestions": "Безкоштовні запитання",
    "freeQuestionsText": "Спробуйте себе у здачі цього тесту CDL",
    "freeAccess": "Безкоштовний доступ до 80+ запитань.",
    "translation": "Текст з перекладом",
    "helpsToGetCdl": "Доступно різними мовами: українська, арабська, турецька, російська, корейська, китайська, португальська.",
    "questionsDataBase": "База питань",
    "numberOfQuestions": "В нашій базі понад 1000 питань.",
    "questionsCategories": "6 категорії питань",
    "questionsCategories2": "Додаток містить питання з трьох категорій: Загальні знання, пневматичні гальма та комбінований транспорт.",
    
    "funFactsNumberOfQuestions": "Кількість питань",
    "numberOfTests": "Кількість тестів",
    "numberOfCategories": "Кількість розділів",
    "users": "Користувачів",

    "downloadApp": "Завантажити додаток",
    "downloadAppText": "Завантажити CDL Help — тести CDL з перекладом",
    "downloadAndTry": "Розблокуйте свій шлях до професійного водія вантажівки – завантажте додаток CDL Help і випробуйте тести безкоштовно! Ознайомтеся із сотнями іспитових питань CDL із Knowledge Test, Hazmat, Doubles and Triples і Tanker. Наш додаток надає комплексну, просту у використанні платформу, розроблену, щоб допомогти вам тренуватися, готуватися та успішно складати тест CDL.",
    "androidApp": "Додаток Android",
    "downloadButton": "Завантажити",
    "iosApp": "Додаток iOS"
}