{
  "pageTitle": "Escolas CDL {{state}} - Treinamento para Motorista Comercial",
  "description": "Encontre escolas de treinamento de Carteira de Motorista Comercial (CDL) em {{state}}. Obtenha informações sobre escolas de condução de caminhões perto de você.",
  "homePageText": "Escolas CDL",
  "allSchoolTypes": "Todos os Tipos de Escola",
  "sortByName": "Ordenar por Nome",
  "advertisementAlt": "Anúncio do Aplicativo CDL Help",
  "mapNotAvailable": "Mapa não disponível",
  "phoneLabel": "Telefone:",
  "tryPermitQuiz": "Experimente o teste de licença",
  "selectState": "Selecionar Estado",
  "selectStateDescription": "Encontre escolas CDL em seu estado",
  "noSchoolsTitle": "Nenhuma Escola Encontrada",
  "noSchoolsText": "Nenhuma escola CDL está disponível atualmente em {{state}}.",
  "schoolsTitle": "Diretório de Escolas CDL - Encontre Escolas de Condução de Caminhões",
  "selectCity": "Selecione uma Cidade",
  "selectCityDescription": "Escolha uma cidade em {{state}} para ver as escolas CDL",
  "citiesInState": "Escolas CDL {{state}} - Treinamento Comercial por Cidade",
  "schoolsInCity": "Escolas CDL {{city}}, {{state}} - Cursos de Condução de Caminhões",
  "noCitiesTitle": "Nenhuma Cidade Encontrada",
  "noCitiesText": "Atualmente não há cidades com escolas CDL disponíveis em {{state}}.",
  "noSchoolsInCity": "Atualmente não há escolas CDL disponíveis em {{city}}, {{state}}.",
  "noStatesAvailable": "Estados temporariamente indisponíveis",
  "whatIsTaught": "O que é Ensinado nas Escolas CDL",
  "cdlCurriculumParagraph": "As escolas CDL fornecem treinamento abrangente para preparar os alunos para o exame de Carteira de Motorista Comercial. O currículo abrange tópicos essenciais, incluindo procedimentos de inspeção pré-viagem do veículo, controle básico e manobra do veículo, habilidades de condução na estrada e segurança, regulamentos federais e estaduais, regras de Horas de Serviço (HOS), manuseio de carga e documentação, planejamento de viagem e navegação, e manuseio de materiais perigosos para aqueles que buscam endosso HazMat. O treinamento é fornecido através de uma combinação de instrução em sala de aula, prática prática e experiência de condução no mundo real, com programas normalmente variando de algumas semanas a vários meses.",
  "otherSchoolsInState": "Outras Escolas CDL em {{state}}",
  "helpfulResources": "Recursos Úteis",
  "preTrip": "Inspeção Pré-Viagem",
  "preTripDesc": "Aprenda o processo completo de inspeção pré-viagem necessário para seu teste CDL",
  "cdlPractice": "Testes Práticos CDL",
  "cdlPracticeDesc": "Testes práticos gratuitos para ajudá-lo a se preparar para seu exame de conhecimento CDL",
  "dotPhysical": "Locais de Exame Físico DOT",
  "dotPhysicalDesc": "Encontre examinadores médicos certificados para seu exame físico DOT obrigatório",
  "downloadApp": "Baixar o Aplicativo CDL Help",
  "downloadAppDesc": "Obtenha nosso aplicativo móvel para preparação conveniente para o teste CDL em qualquer lugar",
  "stateOverviewTitle": "Treinamento CDL em {{state}}",
  "stateOverviewText": "{{state}} oferece inúmeras oportunidades para aspirantes a motoristas de caminhão comercial. Com uma indústria de transporte em crescimento e localização estratégica para distribuição de carga, obter seu CDL em {{state}} abre portas para uma carreira gratificante. Nosso diretório abrangente ajuda você a encontrar escolas CDL credenciadas que oferecem licenças Classe A e Classe B, treinamento de endosso e assistência na colocação profissional.",
  "whyChooseStateTitle": "Por que escolher {{state}} para treinamento CDL?",
  "whyChooseStateText": "{{state}} é o lar de alguns dos melhores programas de treinamento CDL do país. A robusta indústria de caminhões do estado significa alta demanda por motoristas qualificados, salários competitivos e excelente segurança no emprego. As escolas CDL locais oferecem opções de agendamento flexíveis, incluindo aulas nos fins de semana e à noite, oportunidades de ajuda financeira e treinamento prático com equipamentos modernos.",
  "cityOverviewTitle": "Escolas CDL em {{city}}, {{state}}",
  "cityOverviewText": "Encontre as melhores escolas de condução comercial em {{city}} e comece sua carreira de motorista de caminhão hoje. As escolas CDL de {{city}} oferecem programas de treinamento abrangentes projetados para prepará-lo para o exame CDL e uma carreira bem-sucedida na condução comercial. Com instrutores experientes e instalações de treinamento de última geração, você ganhará as habilidades e a confiança necessárias para se destacar na indústria de caminhões.",
  "trainingProgramsTitle": "Programas de Treinamento CDL Disponíveis",
  "trainingProgramsText": "As escolas CDL em {{location}} normalmente oferecem várias opções de treinamento para atender a diferentes objetivos de carreira. Os programas CDL Classe A preparam você para dirigir carretas e outros veículos comerciais grandes. O treinamento CDL Classe B qualifica você para caminhões retos, ônibus e veículos de entrega. Muitas escolas também oferecem treinamento de endosso para materiais perigosos, tanques, duplos/triplos e veículos de passageiros.",
  "costAndFinancingTitle": "Custos da Escola CDL e Ajuda Financeira",
  "costAndFinancingText": "Os custos de treinamento CDL variam de acordo com a duração e o tipo do programa, normalmente variando de $3.000 a $7.000. Muitas escolas oferecem opções de ajuda financeira, incluindo planos de pagamento, subsídios para desenvolvimento da força de trabalho, benefícios VA para veteranos e programas de treinamento patrocinados por empresas, onde os empregadores cobrem as mensalidades em troca de um compromisso de condução.",
  "jobPlacementTitle": "Oportunidades de Carreira Após o Treinamento CDL",
  "jobPlacementText": "Graduados das escolas CDL de {{location}} encontram oportunidades de emprego em vários setores, incluindo transporte rodoviário de longa distância, entrega local, construção, gestão de resíduos e transporte público. Muitas escolas mantêm relacionamentos com empresas de caminhões e oferecem assistência de colocação profissional, com algumas relatando taxas de colocação acima de 90% para graduados qualificados.",
  "requirementsTitle": "Requisitos CDL em {{state}}",
  "requirementsText": "Para obter um CDL em {{state}}, você deve ter pelo menos 18 anos para dirigir dentro do estado ou 21 para comércio interestadual, possuir uma carteira de motorista válida, passar em um exame físico DOT e concluir com sucesso testes de conhecimento escritos e testes de habilidades. A maioria das escolas CDL ajuda os alunos a navegar por esses requisitos e se preparar completamente para todos os exames.",
  "choosingSchoolTitle": "Como Escolher a Escola CDL Certa",
  "choosingSchoolText": "Ao selecionar uma escola CDL, considere fatores como status de credenciamento, qualidade do equipamento de treinamento, experiência do instrutor, taxas de colocação profissional e avaliações de estudantes. Procure escolas aprovadas pelo DMV estadual e aquelas que oferecem programas abrangentes que incluem instrução em sala de aula e treinamento ao volante.",
  "faqTitle": "Perguntas Frequentes",
  "faqHowLong": "Quanto tempo leva o treinamento CDL?",
  "faqHowLongAnswer": "A maioria dos programas CDL em tempo integral leva de 3 a 7 semanas para ser concluída, enquanto os programas de meio período podem levar de 8 a 12 semanas. A duração depende da classe da licença e de quaisquer endossos adicionais.",
  "faqCanIWork": "Posso trabalhar enquanto frequento a escola CDL?",
  "faqCanIWorkAnswer": "Sim, muitas escolas CDL oferecem horários flexíveis com aulas noturnas e de fim de semana para acomodar estudantes que trabalham. Os programas de meio período são especificamente projetados para aqueles que mantêm o emprego durante o treinamento.",
  "faqJobGuarantee": "As escolas CDL garantem colocação profissional?",
  "faqJobGuaranteeAnswer": "Embora a maioria das escolas CDL respeitáveis ofereça assistência de colocação profissional e mantenha conexões com a indústria, a colocação profissional normalmente não é garantida. No entanto, a alta demanda por motoristas CDL significa que graduados qualificados geralmente encontram emprego rapidamente.",
  "faqWhatToExpect": "O que devo esperar durante o treinamento CDL?",
  "faqWhatToExpectAnswer": "O treinamento CDL inclui instrução em sala de aula cobrindo regulamentos e segurança, treinamento de inspeção pré-viagem, prática de manobra e marcha à ré, e experiência de condução na estrada. Você aprenderá a operar veículos comerciais com segurança enquanto se prepara para os testes de conhecimento e habilidades do CDL."
}
