{
  "dotPhysicalExam": {
    "title": "Encontrar Locais de Exame Físico DOT",
    "description": "Digite seu CEP abaixo para encontrar locais certificados de exame físico DOT próximos a você. Mostraremos os examinadores médicos mais próximos que podem realizar seu exame físico DOT necessário.",
    "zipCodeLabel": "CEP",
    "zipCodePlaceholder": "12345",
    "searchButton": "Buscar",
    "searchingButton": "Buscando...",
    "nearbyLocations": "Locais Próximos",
    "phone": "Telefone",
    "rating": "Avaliação",
    "reviews": "avaliações",
    "error": "Ocorreu um erro durante a busca. Por favor, tente novamente."
  },
  "roadSignsQuiz": "Quiz de Sinais de Trânsito",
  "roadSignsQuizDescription": "Pratique seu conhecimento sobre sinais de trânsito com este quiz interativo.",
  "roadSignsTest": "Teste de Sinais de Trânsito",
  "preTripDesc": "Aprenda o processo completo de inspeção pré-viagem",
  "schoolsDesc": "Encontre escolas CDL perto de você",
  "downloadDesc": "Pratique testes CDL no seu telefone",
  "exploreMore": "Explorar Mais",
  "exploreMoreDesc": "Descubra mais recursos para ajudar em sua jornada CDL",
  "mobileApp": "Aplicativo Móvel",
  "score": "Pontuação",
  "showEnglish": "Mostrar em inglês",
  "showTranslation": "Mostrar tradução",
  "correct": "Correto!",
  "wrong": "Errado!",
  "correctAnswerIs": "A resposta correta é",
  "masterCDLRoadSigns": "Domine os sinais de trânsito CDL para sua carteira de motorista comercial",
  "understandingRoadSigns": "Entender os sinais de trânsito é crucial para motoristas CDL. Nosso quiz interativo de sinais de trânsito ajuda você a aprender e memorizar os sinais de trânsito que encontrará no teste de permissão CDL e durante sua carreira de motorista comercial.",
  "warningSigns": "Sinais de aviso",
  "warningSignsDesc": "Aprenda a identificar zonas de construção, curvas, cruzamentos e condições perigosas à frente.",
  "regulatorySigns": "Sinais regulamentares",
  "regulatorySignsDesc": "Domine sinais de parada, sinais de rendimento, limites de velocidade e regulamentos de controle de tráfego.",
  "guideSigns": "Sinais de orientação",
  "guideSignsDesc": "Navegue com marcadores de rodovia, sinais de saída e informações direcionais.",
  "roadSignsStudyTips": "Dicas de estudo de sinais de trânsito para motoristas CDL",
  "shapeRecognition": "Reconhecimento de forma",
  "shapeRecognitionDesc": "Aprenda formas de sinais - octógonos significam parar, triângulos significam ceder, diamantes alertam sobre perigos",
  "colorMeanings": "Significados das cores",
  "colorMeaningsDesc": "Vermelho para proibição, amarelo para cautela, verde para orientação, azul para serviços",
  "symbolUnderstanding": "Compreensão de símbolos",
  "symbolUnderstandingDesc": "Muitos sinais usam símbolos universais que transcendem barreiras linguísticas",
  "commercialSpecific": "Específico comercial",
  "commercialSpecificDesc": "Preste atenção especial aos limites de peso, restrições de altura e sinais de rota de caminhão",
  "constructionZones": "Zonas de construção",
  "constructionZonesDesc": "Sinais laranja indicam condições temporárias e zonas de velocidade reduzida",
  "regularPractice": "Prática regular",
  "regularPracticeDesc": "Faça nosso quiz regularmente para reforçar seu conhecimento e melhorar a velocidade de reconhecimento",
  "whyRoadSignsMatter": "Por que os sinais de trânsito são importantes para motoristas CDL",
  "whyRoadSignsMatterDesc": "Como motorista comercial, você encontrará milhares de sinais de trânsito durante sua carreira. Entender esses sinais é essencial para:",
  "safetyCompliance": "Conformidade de segurança",
  "safetyComplianceDesc": "Seguir as instruções dos sinais evita acidentes e mantém você e outros motoristas seguros na estrada.",
  "legalRequirements": "Requisitos legais",
  "legalRequirementsDesc": "Ignorar sinais de trânsito pode resultar em multas e pontos em seu CDL.",
  "routePlanning": "Planejamento de rota",
  "routePlanningDesc": "Os sinais ajudam você a navegar com eficiência e evitar áreas restritas para veículos comerciais.",
  "cdlTesting": "Teste CDL",
  "cdlTestingDesc": "Questões sobre sinais de trânsito são uma parte significativa do teste de conhecimentos gerais do CDL.",
  "howThisQuizWorks": "Como funciona este quiz",
  "howThisQuizWorksDesc1": "Nosso quiz interativo de sinais de trânsito apresenta imagens reais de sinais de trânsito e respostas de múltipla escolha. Cada pergunta é projetada para testar seu conhecimento sobre significados de sinais, respostas apropriadas e implicações de segurança.",
  "howThisQuizWorksDesc2": "O quiz se adapta à sua preferência de idioma e fornece feedback imediato para ajudá-lo a aprender com quaisquer erros. Use esta ferramenta para complementar seu estudo do manual CDL e melhorar suas chances de passar no teste de permissão na primeira tentativa.",
  "blogDesc": "Dicas para passar no teste CDL"
}
