{
  "methods": "Você também pode utilizar os seguintes métodos",
  "support": "Suporte",
  "telegramGroup": "Grupo do Telegram",
  "error.allfieds": "Por favor, preencha todos os campos",
  "error.validemail": "Por favor, insira um endereço de e-mail válido",
  "error.validnumber": "Por favor, insira um número válido. Não esqueça do sinal de +",
  "title": "Formulário de Contato",
  "heading": "Para entrar em contato conosco, você pode usar o formulário de contato. Nossa equipe entrará em contato com você em breve",
  "placeholder.name": "Nome completo",
  "placeholder.email": "Email",
  "placeholder.phonenumber": "Número de telefone",
  "placeholder.emailsubject": "Assunto",
  "placeholder.text": "Sua mensagem",
  "send": "Enviar",
  "sentTitle": "Obrigado!",
  "sentText": "Sua mensagem foi enviada com sucesso! Entraremos em contato em breve",
  "intro.title": "Obtenha Ajuda em Sua Jornada CDL",
  "intro.paragraph1": "Na CDL Help, entendemos que se preparar para o exame de Carteira de Motorista Comercial pode ser desafiador. É por isso que nossa equipe de suporte dedicada está aqui para ajudá-lo em cada etapa do caminho. Se você tem perguntas sobre nossos testes práticos, precisa de suporte técnico com nosso aplicativo móvel ou deseja orientação sobre os requisitos de CDL em seu estado, estamos prontos para ajudar.",
  "intro.paragraph2": "Nossa equipe de suporte consiste em profissionais experientes que conhecem bem as regulamentações do CDL, procedimentos de teste e a indústria de transporte rodoviário. Estamos comprometidos em fornecer respostas precisas, oportunas e úteis para garantir seu sucesso na obtenção do CDL.",
  "intro.supportHours": "Horário de Suporte e Tempos de Resposta",
  "intro.responseTime": "Normalmente respondemos a todas as consultas dentro de 24-48 horas durante os dias úteis. Para questões técnicas urgentes, nos esforçamos para fornecer respostas no mesmo dia quando possível.",
  "intro.feature1": "✓ Suporte por e-mail disponível 24/7",
  "intro.feature2": "✓ Suporte multilíngue em 8 idiomas",
  "intro.feature3": "✓ Assistência técnica para aplicativo e site",
  "intro.feature4": "✓ Orientação para exame CDL e dicas de estudo",
  "intro.commonQuestions": "Tópicos de Suporte Comuns",
  "intro.questionsIntro": "Aqui estão alguns dos tópicos mais comuns com os quais nossa equipe de suporte pode ajudá-lo:",
  "intro.topic1": "• Gerenciamento de conta e assinatura",
  "intro.topic2": "• Problemas técnicos com o aplicativo móvel",
  "intro.topic3": "• Perguntas e explicações de testes práticos",
  "intro.topic4": "• Requisitos de endosso CDL",
  "intro.topic5": "• Regulamentos CDL específicos do estado",
  "intro.topic6": "• Dicas de estudo e estratégias de teste",
  "intro.topic7": "• Recomendações de escolas e empresas",
  "intro.topic8": "• Informações sobre exame físico DOT",
  "intro.beforeContact": "Antes de Entrar em Contato",
  "intro.beforeContactText": "Para nos ajudar a ajudá-lo com mais eficiência, verifique primeiro nossas perguntas frequentes e recursos de ajuda. Muitas perguntas comuns podem ser respondidas instantaneamente através de nossa documentação de ajuda abrangente.",
  "intro.prepareInfo": "Ao entrar em contato com o suporte, inclua informações relevantes, como o tipo de dispositivo, versão do aplicativo (se aplicável) e uma descrição detalhada de quaisquer problemas que você esteja enfrentando. Capturas de tela podem ser particularmente úteis para problemas técnicos.",
  "intro.privacyNotice": "Sua privacidade é importante para nós. Todas as comunicações são tratadas confidencialmente e de acordo com nossa política de privacidade. Nunca compartilharemos suas informações pessoais com terceiros sem seu consentimento."
}
