import React from 'react'
import Navbar from '@/components/_App/Navbar'
import PageBannerStyle1 from '@/components/Common/PageBannerStyle1'
import BlogSidebar from '@/components/Blog/BlogSidebar'
import RelatedPost from '@/components/Blog/RelatedPost'
import Footer from '@/components/_App/Footer'
import Link from 'next/link'
import Head from 'next/head'

const KakPoluchitCdlVGeorgii = () => {
	return (
		<>
			<Head>
				<title>Как Получить CDL в Джорджии [Пошаговое Руководство]</title>
				<meta name="description" content="Как сдать CDL тесты и получить пермит. Как стать дальнобойщиком: Подробная инструкция" />

				{/* Google / Search Engine Tags */}
				<meta itemprop="name" content="Как Получить CDL в Джорджии [Пошаговое Руководство]" />
				<meta itemprop="description" content="Как сдать CDL тесты и получить пермит. Как стать дальнобойщиком: Подробная инструкция" />
				<meta itemprop="image" content="https://cdlhelp.app/images/cdlhelp-tag.jpg" />

				{/* Facebook Meta Tags */}
				<meta property="og:url" content="https://www.cdlhelp.app" />
				<meta property="og:type" content="article" />
				<meta property="og:title" content="Как Получить CDL в Джорджии [Пошаговое Руководство]" />
				<meta property="og:description" content="Как сдать CDL тесты и получить пермит. Как стать дальнобойщиком: Подробная инструкция" />
				<meta property="og:image" content="https://cdlhelp.app/images/cdlhelp-tag.jpg" />

				{/* Twitter Meta Tags */}
				<meta name="twitter:card" content="summary_large_image" />
				<meta name="twitter:title" content="Как Получить CDL в Джорджии [Пошаговое Руководство]" />
				<meta name="twitter:description" content="Как сдать CDL тесты и получить пермит. Как стать дальнобойщиком: Подробная инструкция" />
				<meta name="twitter:image" content="https://cdlhelp.app/images/cdlhelp-tag.jpg" />
			</Head>
			<Navbar />

			<PageBannerStyle1
				pageTitle="Как Получить CDL в Джорджии [Пошаговое Руководство]"
				homePageUrl="/"
				homePageText="Главная Страница"
				activePageText="Как Получить CDL в Джорджии [Пошаговое Руководство]"
			/>

			<div className="blog-details-area pb-75">
				<div className="container">
					<div className="row">
						<div className="col-lg-8 col-md-12">
							<div className="blog-details-desc pt-75">

								<p>В этой статье мы подробно рассмотрим, как подготовиться к сдаче CDL Тестов в Джорджии. Но имейте в виду, что перед тем, как сдавать Тест, вам <Link href="/kak-poluchit-cdl/#dot-medical"><a style={{ fontWeight: 'bold', textDecoration: 'underline' }}>необходимо пройти медицинский DOT осмотр.</a></Link> Чтобы узнать подробнее о том, <Link href="/dalnoboishik/"><a style={{ fontWeight: 'bold', textDecoration: 'underline' }}>как стать дальнобойщиком в США, перейдите по ссылке.</a></Link></p>
								<h3 className='pt-75' id="-"><strong>Начало подготовки к тестам:</strong></h3>
								<p>Иметь водительское удостоверение штата Джорджия (класс D, класс E или Non-CDL C) или действующее CDL из другого штата</p>
								<p>Скачайте Руководство для водителей коммерческих транспортных средств штата Джорджия (CDL-10) онлайн. К сожалению, не каждый штат имеет переведенную версию этого пособия. Единственное пособие на русском языке было написано в 2017-2018 году. Несмотря на год написания этого пособия, большая часть информации до сих пор актуальна.  Для того, что бы скачать пособие перейдите по ссылке.</p>
								<p>Ознакомившись с пособием, вы можете приступить к решению тестов в приложении CDL Help. В приложении CDL Help содержатся тесты CDL на русском языке – Джорджия. </p>
								<h3 className='pt-75' id="-dmv-"><strong>Сдача теста в офисе DMV</strong></h3>
								<p>Подать заявление на получение учебного разрешения для коммерческих водителей в офисе DMV</p>
								<p>Вы должны сдать письменный тест для получения необходимого вам CDL. Оплатив пошлину за сдачу экзамена вы можете приступить к сдаче тестов(по знаниям и дополнениям), которые необходимы для получения разрешения и лицензии. </p>
								<p>После сдачи письменного теста, вам выдадут разрешение (CLP - Permit), которое будет действительно в течение 1 года. Если вы не сдадите практический тест в течение 1 года, вам будет необходимо подать заявление на получение нового CLP. Это может включать повторную сдачу всех необходимых теоретических тестов.</p>
								<p>Подавая заявление на получение оригинального CDL штата Джорджия (класс A, B или C), вы должны подтвердить, что:</p>
								<ul>
									<li>Вы не имели водительского удостоверения в любом штате или в округе Колумбия, кроме штата Джорджия, в течение последних 10 лет, или вы должны сообщить о каждом штате США (или округе Колумбия), где у вас было водительское удостоверение за последние 10 лет.</li>
									<li>Вы соответствуете федеральным требованиям медицинского осмотра (см. требования к медицинской сертификации для получения дополнительной информации). 1</li>
									<li>Вы также должны подтвердить свое законное пребывание в Соединенных Штатах.</li>
								</ul>
								<h3 className='pt-75' id="-dmv">Знайте, что вам нужно принести в офис DMV</h3>
								<p>При себе необходимо иметь хотя бы один из следующих документов, подтверждающих дату вашего рождения:</p>
								<ol>
									<li>Действующий американский паспорт или паспортная карта.</li>
									<li>Свидетельство о рождении в США, выданное государственным или местным правительством.</li>
									<li>Действующий иностранный паспорт.</li>
									<li>Сертификат о натурализации или гражданстве (N-550, N-560, N-561, N-570).</li>
									<li>Действующая карта разрешения на трудоустройство в США с действующим иностранным паспортом с визой США, I-94 или штампом I-551 (виза, I-94 или I-551 могут быть просрочены).</li>
									<li>Действующая карта разрешения на трудоустройство в США с уведомлением о действии I-797, также известным как письмо-квитанция, и иностранным паспортом с сертификацией DHS (проверка этих документов требуется при посещении офиса).</li>
									<li>Постоянная карта жителя I-551.</li>
									<li>Военный идентификационный фото-билет США.</li>
									<li>Канадское свидетельство о рождении с фото-билетом племени Святого Региса Мохок.</li>
									<li>Внешний REAL ID или улучшенное водительское удостоверение / ученическое удостоверение / неоднозначное удостоверение личности из другого штата.</li>
									<li>Племенное свидетельство о рождении от признанного федерального племени, подтверждающее рождение в США.</li>
									<li>Оригинал или заверенная копия консульского отчета о рождении за границей США (FS-240, DS-1350, F-545).</li>
									<li>У меня нет оригинала подтверждения даты рождения, и я получу замену перед посещением DMV.</li>
									<li>У меня нет ни одного из этих подтверждений.</li>
								</ol>
								<h3 className='pt-75' id="-">Доказательство того, что вы являетесь резидентом штата Джорджия.</h3>
								<p><em>Необходимо иметь 2 документа для удостоверения личности:</em></p>
								<ol>
									<li>Я младше 21 года, и мой родитель или опекун собирается сопровождать меня в DMV (MV-45).</li>
									<li>Мое удостоверение личности без прав на вождение, на котором указан мой текущий адрес.</li>
									<li>Выписка из банка.</li>
									<li>Квитанция за коммунальные услуги.</li>
									<li>Фотоудостоверение ученика старшей школы США с отчетной карточкой.</li>
									<li>Компьютерная распечатка платежного чека США.</li>
									<li>У меня есть только одно подтверждение места жительства, и я не хочу получать удостоверение личности, признаваемое федерально.</li>
									<li>Удостоверение личности студента колледжа США с официальной транскрипцией.</li>
									<li>Муниципальная идентификационная карта США с фотографией.</li>
									<li>Почтовая отправка с почтовой меткой, датированная в течение 1 года до вашего посещения офиса.</li>
									<li>Федеральный или Калифорнийский налоговый бланк W-2, выданный в течение 1 года.</li>
									<li>Заявление DMV об идентификации и/или месте проживания (MV-45A).</li>
									<li>Свидетельство о собственности штата Джорджия.</li>
									<li>Профессиональная лицензия штата Джорджия.</li>
									<li>Полис страхования на жизнь или текущее заявление.</li>
									<li>Аннулированный чек.</li>
									<li>Свидетельство врачебного освидетельствования (для выполнения требований к медицинскому обследованию для водителей с коммерческими правами).</li>
									<li>Выписка по кредитной карте.</li>
									<li>Договор аренды жилья.</li>
									<li>Удостоверение страховки на домовладельцев/арендаторов.</li>
									<li>Доказательство текущего ипотечного кредита.</li>
									<li>Счета или квитанции об уплате налогов на собственность или обучение за текущий год.</li>
									<li>Уведомление о регистрации избирателя.</li>
									<li>Свидетельство о собственности.</li>
									<li>Военные приказы, которые еще действуют.</li>
									<li>Заявление о получении пособия по социальному обеспечению.</li>
									<li>Заявление о пенсии.</li>
									<li>Карточка Selective Service.</li>
									<li>Заявление о получении пособия по безработице.</li>
									<li>Уведомление о призыве в суд присяжных.</li>
									<li>Заявление об услугах по уходу или заявление из дома престарелых.</li>
									<li>Удостоверение личности родителя/супруга на тот же фамилии с подтверждением отношений.</li>
								</ol>
								<p>Так же обязательно необходимо принести карту social security в DMV</p>
								<p>Пожалуйста, обратите внимание: вы должны предоставить нам оригиналы документов (а не копии), и документы, представленные в качестве доказательства проживания, должны содержать ваш текущий адрес проживания (без использования почтового ящика).
									Если вы не являетесь гражданином США или законным постоянным жителем (например, временные посетители), ваш документ учебного разрешения для коммерческих водителей (CLP) или CDL будет содержать надпись «NON-DOMICILED» на выданных документах. </p>
								<p>После сдачи DMV теста, необходимо приступить к обучению в школе. Подробнее про обучение в школе, вы можете прочитать перейдя по ссылке. </p>
								<p>Более подробно о том, как стать дальнобойщиком вы можете прочитать в наших статьях на сайте.</p>

								<h3 className='pt-75' id="-">После того, как вы сдали тесты</h3>
								<p>После сдачи экзамена в одном из DMV вашего штата, вы можете приступить к поиску CDL школы.</p>
								<p>Мы рекомендуем ознакомиться со следующими статьями</p>
								<ul>
								<li><Link href="https://www.cdlhelp.app/cdl-shkola/"><a style={{ fontWeight: 'bold', textDecoration: 'underline' }}>Статья о том, чему учат в CDL школах</a></Link></li>
								<li><Link href="https://www.cdlhelp.app/cdl-shkola/"><a style={{ fontWeight: 'bold', textDecoration: 'underline' }}>Список CDL школ</a></Link></li>
								<li><Link href="https://www.cdlhelp.app/dalnoboishik/"><a style={{ fontWeight: 'bold', textDecoration: 'underline' }}>Статья о том, как стать дальнобойщиком в США</a></Link></li>
								</ul>
							</div>
						</div>

						<div className="col-lg-4 col-md-12">
							<div className="right-sidebar">
								<BlogSidebar />
							</div>
						</div>
					</div>
				</div>
			</div>

			<Footer />
		</>
	)
}

export default KakPoluchitCdlVGeorgii;