import React from 'react'
import Navbar from '@/components/_App/Navbar'
import PageBannerStyle1 from '@/components/Common/PageBannerStyle1'
import BlogSidebar from '@/components/Blog/BlogSidebar'
import RelatedPost from '@/components/Blog/RelatedPost'
import Footer from '@/components/_App/Footer'
import Link from 'next/link'
import Head from 'next/head'

const CdlShkola = () => {
	return (
		<>
			<Navbar />

			<PageBannerStyle1
				pageTitle="Карьера дальнобойщика в США"
				homePageUrl="/"
				homePageText="Главная Страница"
				activePageText="Карьера дальнобойщика в США"
			/>

			<div className="blog-details-area pb-100">
				<div className="container">
					<div className="row">
						<div className="col-lg-8 col-md-12">
							<div className="blog-details-desc">

								<div className="article-content">
									{/* <div className="entry-meta">
										<ul>
											<li>
												<i className="ri-calendar-2-line"></i>
												14 Декабря, 2022
											</li>
										</ul>
									</div> */}

<h3 id="-"><strong>Карьера дальнобойщика в США</strong></h3>
<p>Одна из самых востребованных профессий в США-это водители траков. Почему это профессия так востребована здесь,объясняется тем что логистика одна из ведущих отраслей в США ,которая поддерживает практически всю индустрию страны.</p>
<p>Бесперебойные поставки продуктов питания, одежд,ытоплива, мебели и многого другого- все перевозки происходят наземным способом. Почти 70 процентов всего тоннажа грузов в США, перевозятся на траках. Поэтому в США работа для водителей траков всегда актуальна.Дальнобойщики перевозят 9,2 миллиарда тонн грузов ежегодно, по данным Американской ассоциации грузоперевозок. В следствии этого, автоперевозки дают возможность хорошо зарабатывать с самого начала карьеры водителя.</p>
<p>Здесь вы найдете информацию о том, кто может стать дальнобойщиком и что вам даст в перспективе карьера дальнобойщика.</p>
<p>Здесь мы даем подробную пошаговую инструкцию тем, кто решил сделать карьеру дальнобойщика.</p>
<p>Здесь вы найдете ответы на все вопросы, касающиеся подготовки к тестам по сдаче экзаменов CDL и CLP, как пройти медицинский осмотр и как получить пермит.</p>
<p>Здесь вы найдете информацию о школах CDL,где будете сдавать экзамен по вождению.</p>
<h3 id="-">МОГУ ЛИ Я СДЕЛАТЬ КАРЬЕРУ ДАЛЬНОБОЙЩИКА</h3>
<p>Для начала, необходимо отметить , что главное -это иметь легальный статус. Так как без документов, то есть не имея легального статуса вы не сможете сдать экзамены и получить пермит.</p>
<p>У вас должны быть обязательно:</p>
<ul>
<li>разрешение на работу</li>
<li>SSN</li>
</ul>
<p>Если у вас есть обычные права DL (Driver License) , и стаж вождения не меньше года, вы можете смело подавать на CDL для вождения транспорта с крупногабаритными перевозками. И важно помнить, что инспекция транспортных средств на дорогах США происходит ежеминутно, независимо от того какого вида транспорт передвигается по дорогам.Но инспекция траков под особым вниманием полицейских, поэтому важно отметить , что документация для вождения грузовика должна соответствовать легальному статусу водителя; необходимо иметь сопроводительный путевой лист; вождение должно соответствовать правилам дорожной безопасности.</p>
<h3 id="-cdl">ПОШАГОВАЯ ИНСТРУКЦИЯ ОТ “А” до “Я” - как получить CDL</h3>
<p>Чтобы получить CDL A-водительское удостоверение, для управления коммерческим транспортным средством  ,вы должны быть не моложе 18 лет, и грузоперевозки между штатами можно будет осуществлять только с 21 года.</p>
<p><strong>ПЕРВОНАЧАЛЬНО необходимо:</strong></p>
<ul>
<li>ПРОЙТИ МЕДИЦИНСКИЙ ОСМОТР DOT у сертифицированного специалиста</li>
</ul>
<p>DOT-DOT (Department of Transportation) медосмотр - это медицинское освидетельствование, которое необходимо для получения или продления разрешения на вождение грузовых автомобилей в соответствии с требованиями Federal Motor Carrier Safety Administration (FMCSA). Чтобы пройти медосмотр DOT, вам нужно найти лечащего врача, сертифицированного FMCSA, который может провести осмотр и заполнить медицинскую форму для вас. В медосмотре врач проверит ваше здоровье, включая зрение, слух, кровообращение, дыхание и другие функции, которые могут повлиять на безопасность на дороге. Если врач определит, что вы подходите для вождения грузовых автомобилей, он заполнит форму и выдаст вам копию. Вам необходимо будет предоставить копию вашей форме медосмотра вашему работодателю или соответствующей госуда</p>
<ul>
<li>СДАТЬ ТЕСТЫ НА ТЕОРИЮ В DMV И ПОЛУЧИТЬ РАЗРЕШЕНИЕ ( COMMERCIAL LEARNER&#39;S PERMIT)</li>
<li>ПРОЙТИ УЧЕБУ в CDL ШКОЛЕ И СДАТЬ ЭКЗАМЕН ПО ВОЖДЕНИЮ</li>
<li>ПРОЙТИ МЕДИЦИНСКИЙ ОСМОТР DOT У СЕРТИФИЦИРОВАННОГО СПЕЦИАЛИСТА</li>
</ul>
<p>Федеральное управление по безопасности автомобильных перевозчиков (FMCSA) требует для всех желающих получить CDL, пройти медицинский осмотр. Найти квалифицированную  медицинскую организацию можно на официальном сайте FMCSA.</p>
<p>Цель медицинского осмотра DOT -убедиться, что коммерческие водители физически пригодны для управления коммерческими транспортными средствами. (CMV) Обследование включает в себя обзор истории болезней водителя и медицинский осмотр для проверки любых состояний, которые могут повлиять на способность водителя безопасно управлять коммерческим автомобилем, например проблемы со слухом и зрением, диабет, сердечно-сосудистые и другие заболевания.</p>
<p>Медицинский осмотр DOT  должен проводиться лицензированным судмедэкспертом, внесенным в Национальный реестр сертифицированных медицинских экспертов. Судебно-медицинский эксперт заполнит справку (MEC), которую водитель должен постоянно иметь при себе во время управления коммерческим транспортным средством. В справке МЕС будет указано. Имеет ли водитель физическую квалификацию для управления траком или применяются какие-либо ограничения или особые условия.</p>
<h3 id="-dmv-clp">КАК СДАТЬ ТЕСТЫ В DMV и получить пермит CLP</h3>
<p>Разрешение на коммерческое обучение (CLP)- это документ , который позволяет человеку практиковаться в вождении трака (CMV) во время подготовки к получению водительских прав (CDL) Подготовиться к тестам вы сможете воспользовавшись приложением CDL HELP,где есть возможность найти тесты и ответы на них ка на английском так и на русском языках.Так же в приложении CDL HELP есть подробная информация о CLP , как лучше подготовиться к тестам , и ответы на многие часто задаваемые вопросы.</p>
<p>Необходимо помнить, что желательно владеть английским языком хотя бы на минимальном уровне.</p>
<p>Теоритический экзамен (CLP) можно сдать на русском языке в штатах ПЕНСИЛЬВАНИЯ, ИЛЛИНОЙС, ОГАЙО, КАЛИФОРНИЯ, ФЛОРИДА.</p>
<p>Экзаменационные вопросы около 200 пунктов.</p>
<p><strong>Из них:</strong></p>
<ul>
<li>Общие понятия (GENERAL KNOWLEDGE)-50 вопросов</li>
<li>Воздушные тормоза ( AIR BRAKES)-25 вопросов</li>
<li>Комбинированные транспортные средства( Combination)-20 вопросов</li>
<li>При сдаче экзамена у вас не будет ограничения во времени.</li>
</ul>
<p>Допуск к сдаче экзамена по вождению будет только после сдачи теории и получения CLP.</p>
<p>Также ,CLP дает вам возможность практиковаться в вождении трака до сдачи  практического экзамена на CDL.</p>
<p>Экзамен сдается на компьютере в DMV и имеет лимит попыток.</p>
<p>ПРОЙТИ УЧЕБУ В CDL школе и сдать экзамен по вождению</p>
<p>Школа CDL- это тип программы обучения, которая помогает людям подготовиться к экзамену и стать профессиональным водитем грузового транспорта. В школе CDL  вы получаете ряд навыков и знаний , необходимых для безопасной и эффективной эксплуатации клммерческого грузового транспорта.</p>
<p>Управлять траком -это большая ответственность , с которой водитель будет сталкиваться на протяжении всей свой профессиональной деятельности. В среднем оучение проходит до дух недель . Стоимость обучения варьируется от 3000$ до 8000$.</p>
<p>Что включает в себя практический экзамен? Это вопросы о коммерческом транспорте, общие вопросы по безопасности движения. В практический экзамен входит:</p>
<ul>
<li>Параллельная парковка</li>
<li>Вождение по населенному пункту ,в городе около 30 минут</li>
<li>Движение и парковка задним ходом</li>
</ul>
<p>В школе CDL вам дадут практические навыки вождения траков. Будет изучена механика, парковка, вождение. Будут уроки  по прохождению различных ситуаций на дорогах.Вождение по скоростным дорогам и вождение по односторонним дорогам в густонаселенных пунктах и городах. Будут разбирать ситуации при вождении при снегопадах по заснеженной дороге, при движении в горах на подъемах и спусках.</p>
<p>Как вести себя при остановке дорожного патруля и как установить фуру на весовой станции.Тщательно отрабатывают маневры повышенной сложности.</p>
<p>Если у вас будут сложности и неудачные попытки при сдаче практического экзамена, нужно это понимать и быть готовыми к этому. Могут быть допущены ошибки при повороте или сдаче назад. Кужно понимать что для трак драйвера очень высокие требования, но у вас всегда есть шанс для пересдачи экзамена, но каждая пересдача оплачивается вновь.</p>
<p>Для уточнения оплаты в школах вы можете обратиться в приложении CDL HELP, в приложении вы найдете ряд школ CDL в различных штатах.</p>
<p>Закон не предусматривает получения нескольких коммерческих водительских прав нескольких штатов. Если вы переехали на новое место жительство , вам нужно получить местные права в течении 60 дней.</p>
<h3 id="-">ЧТО ОЖИДАТЬ ОТ КАРЬЕРЫ ДАЛЬНОБОЙЩИКА</h3>
<p>Как бы ни  была тяжела работа тракиста, есть много плюсов и в этой профессии . Зарплата , которая варьируется от 100 000 в год, доходя до 200 000 долларов. Это зависит от квалификации водителя, компании , часов работы,груза… НаПосле 11 часов работы, водителю полагается отдыхать. Это контролируется компанией. На дорогах существуют специальные тракстопы для водителей, где они могут отдохнуть, сходить в ресторан, принять душ. К тому, современные траки хорошо оснащены всем необходимым для отдыха и досуга, есть спальное место и место для приема пищи.</p>
<p>При поике компании вы должны иметь ввиду , что есть несколько вариантов работы водителями траков: вы можете работать наемным водителем и быть собственником трака.</p>
<p>И там и тут есть свои плюсы и минусы.</p>
<p>Если вы рабоьаете наемным водителем, вы зарабатываете , естественно меньше, но не несете отвественности за транмпортное средсво и поиску грузов. Цены на починку при поломке трака, траты на топливо - это проблемы компании, от которых освобожден водитель. Его задача только своевременная доставка груза. Топливом он заправляется по карте , которую ему выдает компания.</p>
<p>Вы можете стать собственником транспортного средства со всеми вытекающими из этого объстоятельства.</p>
<p>В любом случае, чтобы преуспеть в этой карьере полезно иметь хорошие навыки управления временем и организаторские способности, а также способность решать проблемы и принимать решения в дороге. Сильные и коммуникативные навыки также важны для взаимодействия с диспетчирами . клиентами и другими профессионалами в сфере грузоперевозок.</p>


								</div>

								<div className="article-footer">
									{/* <div className="article-share">
										<ul className="social">
											<li><span>Share:</span></li>
											<li>
												<a href="https://www.facebook.com/" className="facebook" target="_blank">
													<i className="ri-facebook-fill"></i>
												</a>
											</li>
											<li>
												<a href="https://www.linkedin.com/" className="twitter" target="_blank">
													<i className="ri-linkedin-fill"></i>
												</a>
											</li>
											<li>
												<a href="https://twitter.com/" className="linkedin" target="_blank">
													<i className="ri-twitter-fill"></i>
												</a>
											</li>
											<li>
												<a href="https://www.instagram.com/" className="instagram" target="_blank">
													<i className="ri-instagram-line"></i>
												</a>
											</li>
										</ul>
									</div> */}
								</div>

								{/* Related Blog Post */}
								{/* <RelatedPost /> */}


							</div>
						</div>

						<div className="col-lg-4 col-md-12">
							<div className="right-sidebar">
								<BlogSidebar />
							</div>
						</div>
					</div>
				</div>
			</div>

			<Footer />
		</>
	)
}

export default CdlShkola;