{
  "pageTitle": "مدارس CDL {{state}} - تدريب السائقين التجاريين والحصول على الرخصة",
  "description": "ابحث عن مدارس تدريب رخصة القيادة التجارية (CDL) في {{state}}. احصل على معلومات حول مدارس قيادة الشاحنات بالقرب منك.",
  "homePageText": "مدارس CDL",
  "allSchoolTypes": "جميع أنواع المدارس",
  "sortByName": "ترتيب حسب الاسم",
  "advertisementAlt": "إعلان تطبيق CDL Help",
  "mapNotAvailable": "الخريطة غير متاحة",
  "phoneLabel": "الهاتف:",
  "tryPermitQuiz": "جرب اختبار الرخصة",
  "selectState": "اختر الولاية",
  "selectStateDescription": "ابحث عن مدارس CDL في ولايتك",
  "noSchoolsTitle": "لم يتم العثور على مدارس",
  "noSchoolsText": "لا توجد مدارس CDL متاحة حاليًا في {{state}}.",
  "schoolsTitle": "دليل مدارس CDL - البحث عن مدارس قيادة الشاحنات في أمريكا",
  "selectCity": "اختر مدينة",
  "selectCityDescription": "اختر مدينة في {{state}} لعرض مدارس CDL",
  "citiesInState": "مدارس تدريب CDL في {{state}} - دورات القيادة التجارية حسب المدينة",
  "schoolsInCity": "مدارس CDL {{city}}، {{state}} - دورات تدريب قيادة الشاحنات",
  "noCitiesTitle": "لم يتم العثور على مدن",
  "noCitiesText": "لا توجد مدن بها مدارس CDL متاحة حالياً في {{state}}.",
  "noSchoolsInCity": "لا توجد مدارس CDL متاحة حالياً في {{city}}، {{state}}.",
  "noStatesAvailable": "الولايات غير متاحة مؤقتاً",
  "whatIsTaught": "ما يتم تدريسه في مدارس CDL",
  "cdlCurriculumParagraph": "توفر مدارس CDL تدريبًا شاملاً لإعداد الطلاب لامتحان رخصة القيادة التجارية. يغطي المنهج الدراسي الموضوعات الأساسية بما في ذلك إجراءات فحص المركبة قبل الرحلة، والتحكم الأساسي في المركبة والمناورة، ومهارات القيادة على الطريق والسلامة، واللوائح الفيدرالية والولائية، وقواعد ساعات الخدمة (HOS)، ومناولة البضائع والتوثيق، وتخطيط الرحلات والملاحة، والتعامل مع المواد الخطرة لأولئك الذين يسعون للحصول على تصديق HazMat. يتم تقديم التدريب من خلال مزيج من التعليم في الفصول الدراسية والممارسة العملية وخبرة القيادة في العالم الحقيقي، حيث تتراوح البرامج عادة من بضعة أسابيع إلى عدة أشهر.",
  "otherSchoolsInState": "مدارس CDL أخرى في {{state}}",
  "helpfulResources": "موارد مفيدة",
  "preTrip": "فحص ما قبل الرحلة",
  "preTripDesc": "تعلم عملية الفحص الكاملة قبل الرحلة المطلوبة لاختبار CDL الخاص بك",
  "cdlPractice": "اختبارات الممارسة CDL",
  "cdlPracticeDesc": "اختبارات ممارسة مجانية لمساعدتك في التحضير لامتحان معرفة CDL الخاص بك",
  "dotPhysical": "مواقع الفحص البدني DOT",
  "dotPhysicalDesc": "ابحث عن الفاحصين الطبيين المعتمدين لفحصك البدني المطلوب من DOT",
  "downloadApp": "تحميل تطبيق CDL Help",
  "downloadAppDesc": "احصل على تطبيقنا المحمول للتحضير المريح لاختبار CDL أثناء التنقل",
  "stateOverviewTitle": "التدريب على CDL في {{state}}",
  "stateOverviewText": "تقدم {{state}} فرصًا عديدة لسائقي الشاحنات التجارية الطموحين. مع صناعة النقل المتنامية والموقع الاستراتيجي لتوزيع الشحن، فإن الحصول على CDL في {{state}} يفتح الأبواب أمام مهنة مجزية. يساعدك دليلنا الشامل في العثور على مدارس CDL المعتمدة التي تقدم تراخيص الفئة A والفئة B، والتدريب على التصديقات، والمساعدة في التوظيف.",
  "whyChooseStateTitle": "لماذا تختار {{state}} للتدريب على CDL؟",
  "whyChooseStateText": "{{state}} هي موطن لبعض من أفضل برامج التدريب على CDL في البلاد. تعني صناعة النقل بالشاحنات القوية في الولاية ارتفاع الطلب على السائقين المؤهلين والرواتب التنافسية والأمان الوظيفي الممتاز. تقدم مدارس CDL المحلية خيارات جدولة مرنة بما في ذلك دروس نهاية الأسبوع والمساء، وفرص المساعدة المالية، والتدريب العملي بالمعدات الحديثة.",
  "cityOverviewTitle": "مدارس CDL في {{city}}، {{state}}",
  "cityOverviewText": "ابحث عن أفضل مدارس القيادة التجارية في {{city}} وابدأ مسيرتك المهنية في قيادة الشاحنات اليوم. توفر مدارس CDL في {{city}} برامج تدريب شاملة مصممة لإعدادك لامتحان CDL ومهنة ناجحة في القيادة التجارية. مع مدربين ذوي خبرة ومرافق تدريب حديثة، ستكتسب المهارات والثقة اللازمة للتميز في صناعة النقل بالشاحنات.",
  "trainingProgramsTitle": "برامج التدريب CDL المتاحة",
  "trainingProgramsText": "تقدم مدارس CDL في {{location}} عادة عدة خيارات تدريبية لتلبية أهداف مهنية مختلفة. تعدك برامج CDL من الفئة A لقيادة الجرارات والمقطورات والمركبات التجارية الكبيرة الأخرى. يؤهلك تدريب CDL من الفئة B للشاحنات المستقيمة والحافلات ومركبات التوصيل. تقدم العديد من المدارس أيضًا تدريبًا للحصول على تصديقات للمواد الخطرة والصهاريج والمقطورات المزدوجة/الثلاثية والمركبات الخاصة بالركاب.",
  "costAndFinancingTitle": "تكاليف مدرسة CDL والمساعدة المالية",
  "costAndFinancingText": "تختلف تكاليف التدريب على CDL حسب طول البرنامج ونوعه، وتتراوح عادة من 3000 دولار إلى 7000 دولار. تقدم العديد من المدارس خيارات المساعدة المالية بما في ذلك خطط الدفع ومنح تنمية القوى العاملة ومزايا VA للمحاربين القدامى وبرامج التدريب التي ترعاها الشركات حيث يغطي أصحاب العمل الرسوم الدراسية مقابل التزام القيادة.",
  "jobPlacementTitle": "الفرص الوظيفية بعد تدريب CDL",
  "jobPlacementText": "يجد خريجو مدارس CDL في {{location}} فرص عمل في قطاعات مختلفة بما في ذلك النقل بالشاحنات لمسافات طويلة والتوصيل المحلي والبناء وإدارة النفايات والنقل العام. تحتفظ العديد من المدارس بعلاقات مع شركات النقل بالشاحنات وتقدم المساعدة في التوظيف، حيث يبلغ بعضها عن معدلات توظيف تزيد عن 90٪ للخريجين المؤهلين.",
  "requirementsTitle": "متطلبات CDL في {{state}}",
  "requirementsText": "للحصول على CDL في {{state}}، يجب أن يكون عمرك 18 عامًا على الأقل للقيادة داخل الولاية أو 21 عامًا للتجارة بين الولايات، وأن تحمل رخصة قيادة سارية، وأن تجتاز الفحص الطبي DOT، وأن تكمل بنجاح اختبارات المعرفة المكتوبة واختبارات المهارات. تساعد معظم مدارس CDL الطلاب على التنقل في هذه المتطلبات والاستعداد جيدًا لجميع الامتحانات.",
  "choosingSchoolTitle": "كيفية اختيار مدرسة CDL المناسبة",
  "choosingSchoolText": "عند اختيار مدرسة CDL، ضع في اعتبارك عوامل مثل حالة الاعتماد وجودة معدات التدريب وخبرة المدرب ومعدلات التوظيف ومراجعات الطلاب. ابحث عن المدارس المعتمدة من DMV الحكومية وتلك التي تقدم برامج شاملة تتضمن كلاً من التعليم في الفصل الدراسي والتدريب خلف عجلة القيادة.",
  "faqTitle": "الأسئلة الشائعة",
  "faqHowLong": "كم من الوقت يستغرق التدريب على CDL؟",
  "faqHowLongAnswer": "تستغرق معظم برامج CDL بدوام كامل من 3 إلى 7 أسابيع لإكمالها، بينما قد تستغرق البرامج بدوام جزئي من 8 إلى 12 أسبوعًا. تعتمد المدة على فئة الترخيص وأي تصديقات إضافية.",
  "faqCanIWork": "هل يمكنني العمل أثناء حضور مدرسة CDL؟",
  "faqCanIWorkAnswer": "نعم، تقدم العديد من مدارس CDL جدولة مرنة مع دروس مسائية ونهاية الأسبوع لاستيعاب الطلاب العاملين. تم تصميم البرامج بدوام جزئي خصيصًا لأولئك الذين يحافظون على وظائفهم أثناء التدريب.",
  "faqJobGuarantee": "هل تضمن مدارس CDL التوظيف؟",
  "faqJobGuaranteeAnswer": "بينما تقدم معظم مدارس CDL ذات السمعة الطيبة المساعدة في التوظيف وتحتفظ بعلاقات صناعية، إلا أن التوظيف عادة لا يكون مضمونًا. ومع ذلك، فإن الطلب المرتفع على سائقي CDL يعني أن الخريجين المؤهلين عادة ما يجدون عملاً بسرعة.",
  "faqWhatToExpect": "ماذا يجب أن أتوقع أثناء تدريب CDL؟",
  "faqWhatToExpectAnswer": "يشمل تدريب CDL التعليم في الفصول الدراسية الذي يغطي اللوائح والسلامة، وتدريب الفحص قبل الرحلة، وممارسة الرجوع للخلف والمناورة، وخبرة القيادة على الطريق. ستتعلم تشغيل المركبات التجارية بأمان أثناء التحضير لاختبارات المعرفة والمهارات CDL."
}
