{
    "title": "اختبارات CDL لسائقي الشاحنات في الولايات المتحدة",
    "description": "صُمم تطبيق CDL Help لمساعدتك في التحضير لامتحانات CDL واجتيازها. تحتوي قاعدة بياناتنا على أكثر من 1,000 سؤال، والتي ستساعدك على أن تصبح سائق شاحنة",
    "download": "تحميل",
    "cdlSchools": "مدرسة CDL",
    "language": "على اللغة العربية",
    "bestTelegramChat": "Telegram",
  
    "stepByStep": "تعليمات خطوة بخطوة",
    "howToGet": "كيفية الحصول على CDL",
    "videoDescription": "تقدم هذه المقالة دليلاً تفصيليًا حول كيفية أن تصبح سائق شاحنة في الولايات المتحدة والحصول على رخصة قيادة تجارية (CDL). أولاً، نشرح عملية اجتياز الفحص الطبي DOT، وهو ضروري لجميع المتقدمين للحصول على CDL. بعد ذلك، يتم استعراض عملية اجتياز الاختبارات النظرية في DMV للحصول على تصريح الطالب (CLP) الذي يسمح لك بممارسة قيادة الشاحنة. وأخيراً، يتطرق الدليل إلى مناهج مدرسة CDL وعملية اجتياز اختبار القيادة العملي.",
    "startWatching": "شاهد",

    "bestFeaturesTitle": "CDL Help تطبيق",
    "bestFeaturesDescription": "CDL Help هو تطبيق فريد للتحضير لاختبارات CDL-A. حيث يوفر إمكانية ترجمة النصوص من الإنجليزية لحظيًا. استخدم الاختبارات لاختبار معرفتك والتحضير لاختبارات رخصة القيادة التجارية من الفئة A في الولايات المتحدة. تحاكي الاختبارات الأنواع التي قد تظهر أثناء الامتحان في مكتب DMV المحلي.",
    "bestFeaturesDownload": "تحميل",
    "tryOnline": "جرّبها عبر الإنترنت",
    "freeQuestions": "مواد مجانية",
    "freeAccess": "الوصول المجاني إلى أكثر من 100 سؤال.",
    "translation": "الترجمة الفورية",
    "helpsToGetCdl": "يساعد في الحصول على CDL أثناء تعلم اللغة الإنجليزية في نفس الوقت",
    "questionsDataBase": "قاعدة بيانات الأسئلة",
    "numberOfQuestions": "تحتوي قاعدة بياناتنا على أكثر من 1000 سؤال",
    "questionsCategories": "6 فئات من الأسئلة",
    "questionsCategories2": "يحتوي التطبيق على ثلاث اختبارات رئيسية وثلاثة اختبارات دعم",
    
    "funFactsNumberOfQuestions": "عدد الأسئلة",
    "numberOfTests": "عدد الاختبارات",
    "numberOfCategories": "عدد الأقسام",
    "users": "المستخدمون",

    "downloadApp": "حمل التطبيق",
    "downloadAppText": "حمل CDL Help - اختبارات CDL مع الترجمة",
    "downloadAndTry": "مجانيًا حمل تطبيق CDL Help وجرب الأسئلة",
    "androidApp": "Android",
    "downloadButton": "تحميل",
    "iosApp": "iOS"
}